<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Blicke in das Leben der Zigeuner, by Engelbert Wittich
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1em;
        }
    h1,h2 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }

    h1 {
        font-size: xx-large;
        line-height: 150%;
        margin-top: 2em;
        margin-bottom: 1em;
        }
    h2 {
        font-size: x-large;
        margin-top: 3em;
        margin-bottom: 1em;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-style: italic;
        }

    p.author {
        margin-top: 2em;
        margin-bottom: 1em;
        font-size: large;
        line-height: 140%;
        text-align: center;
        text-indent: 0em;
        }
    p.publisher {
        margin-top: 4em;
        margin-bottom: 5em;
        line-height: 140%;
        text-align: center;
        text-indent: 0em;
        }
    p.ende {
        text-align: center;
        margin-bottom: 2em;
        text-indent: 0em;
        }
    p.printer {
        margin-top: 2em;
        text-align: center;
        font-size: smaller;
        }
    p.newsection {
        margin-top: 1em;
        text-indent: 0em;
        }
    p.center {
        text-align: center;
        text-indent: 0em;
        }

    span.dropcap {
        float: left;
        padding-top: 2px;
        padding-left: 0px;
        padding-right: 2px;
        font-size: 280%;
        line-height: 80%;
        overflow: visible;
        }

    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        padding: 0.5em;
        background-color: rgb(95%,95%,95%);
        color: black;
        }

    div.advertisements h2 {
        font-size: large;
        margin-top: 0.5em;
        margin-bottom: 1em;
        }

    table {
        margin-left: auto;
        margin-right: auto;
        }
    td {
        vertical-align: top;
        }
    td.heft {
        text-align: right;
        padding-right: 1em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        margin-top: 0em;
        text-indent: 0em;
        }

    ul {
        list-style: none;
        margin-left: 0em;
        margin-bottom: 0em;
        padding-left: 1.5em;
        text-indent: -1.5em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        color: gray;
        background-color: inherit;
        }
    .hidden { visibility: hidden; }

    img {
        border: none;
        }
    img.border {
        border: solid 1px;
        padding: 0px;
        border-color: black;
        }
    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .blockquot {
        margin-left: 5%;
        margin-right: 10%;
        }

    .signature {
        font-size: large;
        text-align: right;
        padding-right: 5%;
        margin-top: 0em;
        margin-bottom: 4em;
        }

    .caption  {font-weight: bold;}

    .figcenter {
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        text-align: center;
        }

    div.initial {
        float: left;
        clear: both;
        padding-top: 0.0em;
        padding-right: 0.7em;
        background-image:  url(images/illu_05.jpg);
        background-repeat: no-repeat;
        width:  89px;
        height: 88px;
        }

    p.dropcapsection {
        padding-top: 0.5ex;
        text-indent: -0.5em;
        clear: none;
        }

    .footnote {
        margin-left: 10%;
        margin-right: 10%;
        font-size: smaller;
        }
    .footnote .label {
        position: absolute;
        right: 84%;
        text-align: right;
        }
    div.footnote p {
        text-indent: 0em;
        }
    .fnanchor {
        vertical-align: baseline;
        font-size: 80%;
        position: relative;
        top: -.4em;
        }

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class="figcenter" style="width: 317px;">
<img src="images/illu_title.jpg" width="317" height="529" alt="" title="" />
</div>

<!--
<p>Hefte f&uuml;r Zigeunerkunde 2.</p>

<p>Blicke in das Leben<br />
der Zigeuner</p>

<p>Von einem Zigeuner<br />
(E. Wittich).</p>

<p>Striegau<br />
Hu&szlig;-Verlag<br />
1911
</p>
-->



<h1><span class="pagenum hidden"><a name="Page_1" id="Page_1">[1]</a></span>Blicke in das Leben<br />
der Zigeuner.</h1>

<div class="figcenter" style="width: 12px;">
<img src="images/illu_01_a.jpg" width="12" height="13" alt="" title="" />
</div>

<p class="author">Von einem Zigeuner<br />
(E. Wittich).</p>

<div class="figcenter" style="width: 15px;">
<img src="images/illu_01_b.jpg" width="15" height="25" alt="" title="" />
</div>


<p class="publisher"><b>Striegau</b><br />
<img src="images/illu_01_c.jpg" width="17" height="10" alt="" title="" /><span style="padding-left: 1em; padding-right: 1em">Hu&szlig;-Verlag.</span><img src="images/illu_01_d.jpg" width="17" height="10" alt="" title="" /></p>




<div class="figcenter" style="width: 29px;">
<span class="pagenum hidden"><a name="Page_2" id="Page_2">[2]</a></span>
<img src="images/illu_02.jpg" width="29" height="29" alt="" title="" />
</div>
<p class="center" style="line-height: 200%">
<span style="font-size: large">Seiner lieben Frau</span><br />
<span style="font-size: x-large">Friederieke</span><br />
<span style="font-size: large">und seinen lieben Kindern</span><br />
<span style="font-size: x-large">Hilda und Arthur</span><br />
gewidmet<br />
<span style="padding-left: 16ex"><b>vom Verfasser.</b></span><br />
</p>

<div class="figcenter" style="width: 29px;">
<img src="images/illu_02.jpg" width="29" height="29" alt="" title="" />
</div>



<div class="figcenter" style="margin-top: 5em; width: 210px;">
<span class="pagenum hidden"><a name="Page_3" id="Page_3">[3]</a></span>
<a href="images/illu_03.jpg">
<img src="images/illu_03_th.jpg" width="210" height="268" alt="Selbstbildnis des Verfassers" title="Selbstbildnis des Verfassers" /></a>
<span class="caption">Selbstbildnis des Verfassers
als junger Mann<br />
<small>(nach dem Spiegel gezeichnet.)</small></span>
</div>




<h2><span class="pagenum hidden"><a name="Page_4" id="Page_4">[4]</a></span>Vorwort.</h2>


<p class="newsection"><span class="dropcap">N</span>ur selten ist es bisher gelungen, einen richtigen Einblick
in das Leben und Treiben, Denken und Empfinden des
Zigeunervolkes zu gewinnen. Die mangelnde Kenntnis
der <em class="antiqua">Romani</em>-(Zigeuner-)Sprache, die aus manchen Ursachen
erkl&auml;rliche Abneigung des <em class="antiqua">Sinto</em> (Zigeuner), die <em class="antiqua">Gadsche</em>
(Nichtzigeuner) in sein inneres Leben blicken zu lassen, und
die schwere Erreichbarkeit der Zigeuner &uuml;berhaupt, h&uuml;llen das
Zigeunertum bis heute in ein fast v&ouml;lliges Dunkel. Es ist
daher ein erfreuliches Ereignis, da&szlig; ein Zigeuner selbst sich
entschlossen hat, das Dunkel zu lichten und ein wahrheitsgetreues
Bild seines Volkes zu geben. Seine braunen Volksgenossen
sind dar&uuml;ber mi&szlig;vergn&uuml;gt; aber mit Unrecht. Der
Verfasser t&auml;uscht sich gewi&szlig; nicht, wenn er hofft, da&szlig; durch
seine Darstellung die Zigeuner in einem ganz anderen Lichte
erscheinen, als wie man sie bisher anzusehen gewohnt war.
Man kann geradezu sagen, da&szlig; uns die schlechten oder
wenigstens unangenehmen Eigenschaften der Zigeuner nur
deshalb am meisten auffallen, weil sie die Au&szlig;enseite bilden.
Beim n&auml;heren Kennenlernen bieten die <em class="antiqua">Sinte</em> aber soviel
Anziehendes, Liebensw&uuml;rdiges, geheimnisvoll Interessantes,
da&szlig; der Forscher oder der Zigeunerfreund (<em class="antiqua">Romano Rai</em>)
sogar Gefahr l&auml;uft, die schwarzen Seiten des Zigeunerlebens
ganz zu &uuml;bersehen.</p>

<p>Jedenfalls ist zu hoffen, da&szlig; das vorliegende B&uuml;chlein
dazu beitragen wird, manche falsche Vorstellung zu beseitigen,
und die Abneigung gegen die Zigeuner in Interesse, Sympathie
und liebevolle Hilfe umzuwandeln.</p>

<p class="signature">R. Urban.</p>




<div class="initial">
<span style="padding-left: 58px; font-size: 40px;">D</span>
</div>

<p class="dropcapsection">
<span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>
<span style="display: none;">D</span>ie Zigeuner sind aus vielen Schilderungen
bekannt. &Uuml;ber ihr Leben, ihre Sitten
und Gebr&auml;uche wurde schon viel geschrieben,
Wahres und Unwahres, oft geradezu
Haarstr&auml;ubendes. Merkw&uuml;rdigerweise, so
reich die Literatur &uuml;ber die Zigeuner ist,
behandelt diese doch zumeist nur die
Ausl&auml;nder, haupts&auml;chlich die ungarischen
und &ouml;sterreichischen Zigeuner. Dagegen ist die Kenntnis &uuml;ber
die deutschen Zigeuner noch sehr gering. Dem Forscher
steht daher hier noch ein gro&szlig;es Feld der Bet&auml;tigung offen.</p>

<p>Ich will darum im Folgenden versuchen, etwas &uuml;ber
die deutschen Zigeuner mitzuteilen, um das Wahre vom
Unwahren zu trennen. Ich werde nur Tatsachen berichten
und kann mit bestem Gewissen f&uuml;r die Wahrheit meiner Darstellungen
eintreten.</p>

<p>Bemerken m&ouml;chte ich noch, da&szlig; dies selbst ein Zigeuner
schreibt, der von Geburt an bis vor kurzer Zeit im Wohnwagen
reiste und daher auf das Genaueste &uuml;ber Leben, Sitten
und Gebr&auml;uche der Zigeuner unterrichtet ist. Ich schreibe
aus eigener Anschauung, &ndash; nicht vom H&ouml;rensagen, unparteiisch,
und werde die Zigeuner weder schw&auml;rzer noch wei&szlig;er
malen, als sie sind. Ich berichte nur selbst Erlebtes und
was ich selbst beobachtet habe und bin daher gen&ouml;tigt, manches
M&auml;rchen &uuml;ber die Zigeuner zu zerst&ouml;ren. Vieles h&auml;tte
ich gern etwas ausf&uuml;hrlicher behandelt, aber der Raum erlaubt
es mir leider nicht. So sind es nur kleinere Bilder aus
dem Leben eines Zigeuners und einige Richtigstellungen, was
ich in Nachstehendem biete.</p>

<p><span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span></p><p>Vor noch nicht gar so langer Zeit stellte man sich unter
Zigeunern nomadisierende, tr&auml;ge und schmutzige Menschen
vor, welche die ganze Welt durchziehen und weder Gesetze,
noch Vaterland, Familienbande, Religion besitzen und alle
nur erdenklichen, schimpflichen, und lichtscheuen Gewerbe
betreiben. Ruhelos wie Ahasverus, von Ort zu Ort wandernd,
wurden sie &uuml;berall verachtet, verfolgt und von jedermann
oft in recht unmenschlicher Weise behandelt und f&uuml;r
g&auml;nzlich vogelfrei angesehen. Als R&auml;uber, M&ouml;rder, Diebe,
ja sogar als Kinderr&auml;uber und sonst noch alles m&ouml;gliche waren
sie verschrien. Ihre T&ouml;chter lie&szlig;en sie von dem entehren,
der ihnen am meisten bot. Ihre Dolche und Gifte, ihre
Mittel, welche den Tod brachten, verkauften sie gern an jeden
Rached&uuml;rstenden. Kurz und gut, alles Wunderbare, Unm&ouml;gliche
und Abscheuliche wurde den Zigeunern in die Schuhe
geschoben.</p>

<p>Heute ist es in dieser Beziehung etwas besser geworden,
und wenn die Zigeuner, haupts&auml;chlich von dem gebildeten
Publikum, mit etwas freundlicheren Augen angesehen werden,
so ist das haupts&auml;chlich der aufkl&auml;renden Literatur zuzuschreiben.
Aber trotzdem werden sie noch immer sehr schlecht
behandelt, sie werden immer wieder von neuem verfolgt,
bedr&auml;ngt und gehetzt. Fast von jedermann unverstanden,
bringt man ihnen wenig Sympathie entgegen.</p>

<p>Ob nun die Zigeuner diese Behandlung verdienen und
solche B&ouml;sewichte sind, denen man alles Scheu&szlig;liche zutrauen
darf, und ob sie wirklich moralisch so tief unter den anderen
V&ouml;lkerschaften stehen, wie man immer annimmt, m&ouml;gen die
folgenden Bl&auml;tter zeigen. Man beachte, da&szlig; fast nur von
den deutschen Zigeunern die Rede ist.</p>

<p>Heutzutage hat der Zigeuner, gegen fr&uuml;her, im <em class="gesperrt">Erwerb</em>
einen schweren Stand. In Deutschland wird ihm das, wodurch
er noch sein bestes Fortkommen hatte und was seinen
Bef&auml;higungen am besten entsprach, der Wander-Gewerbeschein,
in den meisten F&auml;llen versagt. Eine geordnete Arbeit bei
dem herrschenden Vorurteil gegen ihn und der Arbeitslosigkeit
unserer Tage, wo hunderte ge&uuml;bte, gelernte Menschen arbeitslos
sind, f&uuml;r den Zigeuner zu bekommen, ist fast unm&ouml;glich,
obwohl ja auch die Liebe zum M&uuml;&szlig;iggang, zur Bummelei,
ein wenig mitspielt. Aber die deutschen Zigeuner sind keineswegs
ein so m&uuml;&szlig;iges, faules Volk, wie gew&ouml;hnlich kurzerhand
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>angenommen wird; man darf sie in dieser Beziehung nicht
mit den Zigeunern anderer L&auml;nder vergleichen. Man beachte
einmal das Leben und Treiben am Halteplatz des Wohnwagens
und man wird sofort sehen, da&szlig; der deutsche Zigeuner
nicht der Faulpelz ist, als den man ihn sich gemeinhin vorstellt.</p>

<p>Dann ist vor allem die Musik seine sozusagen angeborene
Lieblingsbesch&auml;ftigung und -Gesch&auml;ft. Ohne Geige kann man
sich &uuml;berhaupt keinen Zigeuner vorstellen. Da&szlig; sie in der
Musik Vorz&uuml;gliches leisten und da&szlig; sie hervorragende
k&uuml;nstlerische geistige Anlagen haben, ist ja bekannt. Da ist
z.&nbsp;B. der Zigeuner &raquo;Votter&laquo;, ein anerkannter Virtuose,
(Zigeunername K&ouml;hler), welcher Geige, Harfe und Klavier
ohne jede Notenkenntnis meisterhaft spielt und einen Landesruf
genie&szlig;t. Er mu&szlig;te seine Kunst vor hohen und h&ouml;chsten
Herrschaften zeigen. Dann der Zigeuner J. <em class="gesperrt">Reinhardt</em>,
Zigeunername &raquo;Mala&laquo;, &ndash; &raquo;Meineli&laquo; Zigeunername seiner
Mutter Preziosa, Vater Jakob Reinhardt, &ndash; der blind geboren
und ein so vorz&uuml;glicher Geigenspieler ist, da&szlig; er unter den
Zigeunern selbst die gr&ouml;&szlig;te Bewunderung erregt und als
einer der besten lebenden Spieler angesehen wird. Man
mu&szlig; z.&nbsp;B. ihn als &raquo;Kunstgeiger&laquo; oder den &raquo;Kanarienvogel&laquo;
oder ein Fantasiest&uuml;ck spielen geh&ouml;rt und gesehen haben!
Die besten Musikkenner bewunderten schon die Technik, das
warme, feurige Gef&uuml;hl, die hinrei&szlig;ende Gewalt der T&ouml;ne,
die der blinde K&uuml;nstler, begeistert vom eigenen Spiel, seinem
Instrument entlockt. So k&ouml;nnte ich noch viele anf&uuml;hren,
welche einfach gro&szlig;artiges in der Musik leisten. Nat&uuml;rlich
bringen es nicht alle zu einer solchen Meisterschaft. Blas-
und Blechinstrumente lieben die Zigeuner nicht, doch gibt es
hierin auch einige Ausnahmen und einige St&auml;mme (Familien),
machen neben Streichmusik auch noch gute Blechmusik.
Gleichguten Ruf besitzen unter anderen die Familien dreier
meiner Schw&auml;ger, als Streich- und Blechmusiker. Auch sind
dieselben nebenbei gesagt, eine der besten &raquo;fahrenden&laquo; S&auml;ngergesellschaften!
Ebenso die Familien &raquo;Karl-Antoner&laquo;, Eckstein,
Winter, Pfisterer usw. Und wie sehen die Instrumente oft
aus? Kaum verdienen sie noch den Namen Instrumente.
Der ge&uuml;bteste Musiker k&ouml;nnte nichts mehr mit ihnen anfangen.
Anders der Zigeuner! Mit zwei, drei Saiten auf der
Guitarre oder Violine spielt er ebenso gewandt, wie jener
mit dem teuersten, feinsten Instrument. Statt eines Bogens
<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>gen&uuml;gt ihm auch eintretenden Falles ein &Auml;stchen von irgend
einem Baum, eine Weidenrute usw., statt der Haare N&auml;hfaden.
In diesem Fall mu&szlig; der schulgerechteste Musiker zur&uuml;ckstehen,
an solchen primitiven Gegenst&auml;nden scheitert seine Kunst.
Man mu&szlig; es gesehen haben, wenn man den kleinen Kindern
eine Geige in die Hand gibt, wie der Zigeuner nur durch
Vorsingen oder Vorspielen die schwierigsten Musikst&uuml;cke lernt,
die Melodie wird einfach vorgesungen oder gepfiffen, er
probiert es einmal, zweimal, beim drittenmal spielt er das
St&uuml;ck schon mit ganzer Sicherheit.</p>

<p>Solche Gelehrigkeit und Fertigkeit ist geradezu erstaunlich.
Man sieht und f&uuml;hlt deutlich, da&szlig; der Zigeuner ein geborener
Musiker ist. Durch ihre Musik verdienen sie ein sch&ouml;nes
St&uuml;ck Geld. Gew&ouml;hnlich Werktagsabends und dann Sonntags,
in Vereinen usw., bei Festlichkeiten, machen sie auf dem
Lande Musik und Konzert. Dann auch in den Badeorten,
Luftkurorten vor den anwesenden Herrschaften. In jedem
Schlo&szlig;, bei Grafen und Baronen sprechen sie vor, zeigen
ihre gl&auml;nzenden Zeugnisse, worauf sie dann fast immer die
Erlaubnis zum musizieren erhalten. Gew&ouml;hnlich m&uuml;ssen sie
dann Tafelmusik machen, und gut bewirtet und bezahlt werden
sie entlassen. Vorher vergi&szlig;t es aber der Anf&uuml;hrer nicht,
sich ein neues &raquo;Attest&laquo; in sein &raquo;Zeugnisbuch&laquo; eintragen zu
lassen, um es gegebenenfalles ben&uuml;tzen und vorzeigen zu
k&ouml;nnen. Die Geige ist dem Zigeuner sein alles. Sein
Instrument ist ihm so ans Herz gewachsen, da&szlig; er lieber
hungert und d&uuml;rstet, geduldig die gr&ouml;&szlig;ten Entbehrungen
ertr&auml;gt, ehe er sich von seiner Geige trennt. Sie ist seine
Ern&auml;hrerin, seine Tr&ouml;sterin. Alt oder jung, die Geige gibt
ihm Leben, mu&szlig; ihm Speise, Trank und &ndash; Liebe bringen.
In seinen Liedern klagt er ihr sein Leid, die mit ihm treu
Freude und Schmerz, Gl&uuml;ck und Ungl&uuml;ck teilt. Und so
singt der kleine, arme Zigeunerknabe, einsam und verlassen
gar oft:</p>

<div class="poem"><div class="stanza">
<em class="antiqua">
<span class="i0">&raquo;Me hom i tikno, tschorelo Sindenger Tschawo.<br /></span>
<span class="i0">Mer Dai muies da mer Dad hi stildo.<br /></span>
<span class="i0">Gamlo, baro Dewel! me hom kiake tschorelo<br /></span>
<span class="i0">Ta mer Dades ano Stilapen, les hi bokhelo.<br /></span>
<span class="i0">Man hi tschi har mer Baschamaskeri.<br /></span>
<span class="i0">Me lau la da dschau ani Kertschemi,<br /></span>
<span class="i0">Dschin da has i bresla Lowe man.<br /></span>
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span><span class="i0">Naschaua pascha mer Dad ano Stilapen,<br /></span>
<span class="i0">Djomles gaua Lowe, job has froh:<br /></span>
<span class="i0">&raquo;Gana hilo buter kenk bokhelo!&laquo;<br /></span>
</em>
</div><div class="stanza">
<span class="i0">&raquo;Ich bin ein kleines, armes Zigeunerkind.<br /></span>
<span class="i0">Meine Mutter ist gestorben und mein Vater ist im Arrest.<br /></span>
<span class="i0">Lieber, gro&szlig;er Gott! ich bin so arm<br /></span>
<span class="i0">Und mein Vater im Arrest, er hat Hunger.<br /></span>
<span class="i0">Ich habe nichts als mein Instrument.<br /></span>
<span class="i0">Ich nehme es und gehe in die Wirtschaft,<br /></span>
<span class="i0">Bis ein wenig Geld mein war.<br /></span>
<span class="i0">Gehe zu meinem Vater in Arrest,<br /></span>
<span class="i0">Gib ihm das Geld, er war froh:<br /></span>
<span class="i0">&raquo;Jetzt hat er keinen Hunger mehr.&laquo;&nbsp;&ndash;<br /></span>
</div></div>

<p>Einen weiteren Erwerb findet der Zigeuner im Geigenhandel,
auf den er sich meisterhaft versteht. Ein anderer
Haupterwerbszweig ist die Holzschnitzerei. Fast ein
jeder kann schnitzen, der eine mehr, der andere weniger gut.
Ein jeder Zigeuner kommt eigentlich mit irgend einer k&uuml;nstlerischen
Anlage auf die Welt. Der eine hat ein oft auffallendes
Talent und Neigung zum Bildschnitzen, der andere
wieder zum Zeichnen usw. So k&ouml;nnen einige Bekannte
von mir tadellos zeichnen, dabei weder lesen noch schreiben.
Ein Schwager von mir hatte mehr Talent zum Malen
mit Farben, als zum Zeichnen. Er w&uuml;rde darin manchen
gelernten &raquo;Dekorationsmaler&laquo; vom Lande oder der kleineren
St&auml;dtchen &uuml;bertreffen, ohne nur die geringste Anleitung je
darin empfangen zu haben. Er malte unter anderem sehr
nett den Theatervorhang und Kulissen seines einstigen
&raquo;Reisendem Volkstheater&laquo;, mit welchem er auf den D&ouml;rfern
in Wirtschaftss&auml;len Vorstellung gab. Zum Schlu&szlig; machte
er dann mit seiner Familie Streich- und Blechmusik mit
Gesang! Eben einer der vorhin erw&auml;hnten guten Streich-
und Blechmusiker. Spielten z.&nbsp;B. &raquo;Genovefa&laquo; usw. Andere
lernten es nur durch dies Zeichentalent ohne jede Anleitung
oder Unterricht. Z.&nbsp;B. konnte ich, ehe ich 6 Jahr alt war,
ehe ich eine Schule auch nur inwendig gesehen hatte, wie
ich ja &uuml;berhaupt kaum 3&frac12; Jahre in eine Schule kam,
schon gut lesen und schreiben, eben durch mein Zeichentalent
angeregt. Ich zeichnete die gedruckten Buchstaben meines
Namens, schnitzte sie auch ins Holz und lernte sie so kennen,
lesen und schreiben. Als gute Holzschnitzer verfertigen die
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>Zigeuner mit vielem Flei&szlig; und Talent allerhand, so Tabaks-
und Zigarrenpfeifen, Z&uuml;ndholzsteine, Salatbestecke (Messer,
Gabeln, L&ouml;ffeln), Haarschmuck, Spazierst&ouml;cke usw. Alles mit
sch&ouml;nen Schnitzereien verziert. Bedeutendes leistete hierin ein
Vetter von mir, welcher vor nun 7 Jahren gestorben ist.
Im w&uuml;rttembergischen und badischen Schwarzwald verkaufte
er seine Arbeiten und hatte dadurch einen sch&ouml;nen Verdienst.
Heute noch kann man in den genannten Gegenden seine sauber,
originell und kunstvoll gearbeiteten Erzeugnisse sehen, die die
Besitzer selbst um teures Geld nicht hergeben w&uuml;rden. Der
beste mir bekannte Holzschnitzer, ein K&uuml;nstler darin, war der
im Jahr 1903 verstorbene G. Winter. Mit den primitivsten
Werkzeugen verfertigte er wirklich nur Kunstvolles. Er verkaufte
seine Sachen teuer und fand auch immer Abnehmer.
Keiner der heute lebenden Zigeuner erlangte bisher wieder
solche Fertigkeit im Schnitzen wie dieser. &ndash; Ein anderer
w&uuml;rttembergischer Zigeuner besa&szlig; ein besonderes Geschick darin,
Kruzifixe, hl. Bildnisse, (Statuen) und Violinen, Guitarren
zu verfertigen. Selbst von Kennern wurde seine Geschicklichkeit
und Kunstfertigkeit anerkannt, so lieferte er manche Arbeit in
verschiedene Anstalten f&uuml;r kirchliche Kunst. In katholischen
Gegenden wurden seine Heiligen-Figuren gerne gekauft und
in mancher Kirche und an Stra&szlig;enkreuze durfte er den Christus
machen. Einmal spielte ihm und seiner Kunst der Aberglaube
in einer gewissen Gegend des Unterlandes einen b&ouml;sen Streich.
Er durfte da an das gro&szlig;e Kreuz, am Eingang einer Wallfahrtskirche,
den Heiland schnitzen. Kaum war er an das
Kreuz angemacht, bewundert und gelobt von den frommen
Besuchern, als ein paar Tage darauf, bei einem Gewitter
der Blitz in das Kreuz schlug d.&nbsp;h. nur der Christus wurde
vom Kreuz weggerissen und g&auml;nzlich zertr&uuml;mmert. Wie nun
die abergl&auml;ubische Landbev&ouml;lkerung einmal ist, wurde dieses
Naturereignis dem armen Teufel schwer ausgelegt. Es war
ein sicheres Zeichen, da&szlig; der Herrgott selbst so seine Meinung
kundgab, da&szlig; er nicht von so einem gottlosen Zigeuner
&raquo;gemacht&laquo; sein wollte. Solche Reden h&ouml;rte man nach dem
Ereignis. Der Pfarrer kam, weil er den Auftrag gegeben
hatte, auch nicht ganz glimpflich weg. Der Zigeuner fand
keine Abnehmer mehr f&uuml;r seine &raquo;Heiligen&laquo; und wenn sie auch
noch so sch&ouml;n und k&uuml;nstlich geschnitzt waren. Er mu&szlig;te daher
diese Gegend meiden. Selbstverst&auml;ndlich durfte auch nicht er
<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>den neuen &raquo;Herrgott&laquo; machen, der wurde aus einer christlichen
Kunstanstalt bezogen. Dieser Zigeuner konnte auch, wie
bereits gesagt, tadellos gearbeitete Geigen usw. machen.
Dadurch hatte er immer einen Verdienst, meistens lieferte er
nur f&uuml;r die Zigeuner selbst seine Instrumente, aber auch in
die gr&ouml;&szlig;ten St&auml;dte und Musikhandlungen verkaufte er &ouml;fters
seine t&auml;uschend &raquo;imitierten&laquo; alten Meistergeigen, wo dieselbe
dann f&uuml;r schweres Geld, als &raquo;echte&laquo; Steiner oder Quanari
usw. als durch &raquo;gl&uuml;cklichen Zufall&laquo; in Besitz gelangte, an
den Mann gebracht wurden. Dann ein naher Verwandter
von mir &raquo;Kohler&laquo; (Zigeunername; sein rechter Name:
Guttenberg, August), der heute fast ganz erblindet ist, besitzt
auch den Ruf als &auml;u&szlig;erst geschickter Bildschnitzer und heute
noch macht er, als halbblinder, noch sehr sch&ouml;ne Sachen.
Unter anderem kann man Arbeiten von ihm im Museum
f&uuml;r Volkskunde (Abteilung Europa) zu Basel, sehen.</p>

<p>Nachdem ist einer der wichtigsten Erwerbszweige der
Zigeuner der Pferdehandel. Schweineh&auml;ndler ist der deutsche
Zigeuner niemals und noch nie gewesen. Sie sind t&uuml;chtige
und gute Pferdekenner, was ihnen niemand abstreiten kann.
Sie besitzen und kennen gute, sicher wirkende Heilmittel gegen
Pferdekrankheiten. Man mag da noch so sehr schreien &uuml;ber
&raquo;Quacksalberei&laquo;, es ist doch so! Auch verschiedene Kunstgriffe
verstehen sie, die zwar nicht dem K&auml;ufer, wohl aber ihnen &ndash;
nutzen. Auf die Beschreibung dieser &raquo;Zunftgeheimnisse&laquo;, deren
es hier und bei anderen Gelegenheiten, eine gro&szlig;e Anzahl
gibt, mu&szlig; ich aus leicht begreiflichen Gr&uuml;nden verzichten.
Einige der ber&uuml;hmtesten Pferdeh&auml;ndler bei uns sind z.&nbsp;B.
der bezw. die Familie (Sippe) &raquo;Schnurmichel&laquo; Familienname
&raquo;Christ!&laquo; &Uuml;berhaupt die aus vier Br&uuml;dern bestehende Sippe
und deren S&ouml;hne. Sodann &raquo;Gadscho&laquo; (Zigeunername;
richtiger Name: Lehmann), unser derzeitiger Hauptmann.
Beide sind durch ihren Pferdehandel zu einer ganz netten
Wohlhabenheit gekommen. Weiter noch: Franz Reinhardt
und dann noch die in ganz Preu&szlig;en bekannte Familie Petermann;
besonders bekannt davon &raquo;Leidschi&laquo; (Zigeunername).
Sch&ouml;ne Pferde, m&ouml;glichst mehrere, sch&ouml;ne, gl&auml;nzende Geschirre,
verziert und beschlagen mit Neusilber, Messing usw. ist dem
Zigeuner sein gr&ouml;&szlig;ter Wunsch und sein Stolz und gilt au&szlig;erdem
f&uuml;r Wohlhabenheit. R&uuml;hrend ist auch die Liebe, die
der Zigeuner f&uuml;r diese Tiere hegt. Den letzten Bissen teilt
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>er mit ihnen. Dagegen hat er gegen das Putzen derselben
eine merkw&uuml;rdige Abneigung.</p>

<p>Von anderen, den &raquo;<em class="gesperrt">geheimnisvollen Berufen</em>&laquo;, will
ich schweigen, sie sind ja auch so bekannt, also er&uuml;brigt sich
eine Beschreibung. Auch mit Schirm- und Kesselflicken suchen
sie sich durchs Leben zu schlagen. Die ungarischen
Zigeuner betreiben auch noch die Goldw&auml;scherei, Schmiedehandwerk
und sind z.&nbsp;B. sehr t&uuml;chtige Hufschmiede. Letztere
Berufe betreiben die deutschen Zigeuner nicht. Diese versuchen
sich &uuml;berhaupt in allem m&ouml;glichen. Der Feldarbeit, Landwirtschaft
bringen sie zwar keine Sympathie entgegen, doch
verdingen sie sich oft in letzter Zeit, im Herbst zum R&uuml;ben-
und Kartoffelgraben und &ouml;fters noch versuchen sie sich heutzutage
durch Steinklopfen ihren Lebensunterhalt zu verdienen.
Auch als Schausteller, Schauspieler, Zirkusbesitzer, Schilders&auml;nger,
Tierdresseur usw. suchen sie ihr Fortkommen. So
der alte Reinhardt mit seinen wirklich gut dressierten V&ouml;geln,
Kanarienv&ouml;gel, Finken, Staren, Lerchen und Spatzen. Diese
vollf&uuml;hren alle m&ouml;glichen Kunstst&uuml;cke, alles in Freiheit und
mit voller Flugf&auml;higkeit ausgef&uuml;hrt. Eine geladene Kanone
abschie&szlig;en, (nat&uuml;rlich <em class="antiqua">en miniature</em>) Wagen ziehen, einige
als Passagiere, Kutscher, Pferde usw. Auch eine h&uuml;bsche
Pantomime f&uuml;hren sie zusammen auf. Weiter der Zigeuner
Pfaus, welcher in S&auml;len und Schulen eine dressierte Ringelnatter
zeigt, &uuml;ber 1&nbsp;<em class="antiqua">m</em> gro&szlig; geworden, die er gew&ouml;hnlich durch
die Knopfl&ouml;cher an seiner Joppe gezogen, so da&szlig; der Kopf,
mit dem immer beweglichen Z&uuml;nglein, gleichsam als riesige
Krawattennadel oben am Hals herausschaut. Ein Wunder
f&uuml;r die einf&auml;ltigen, t&ouml;richten Bauern, die solch ein harmloses
Tier als giftig und sch&auml;dlich ansehen und es t&ouml;ten, wo sie
eines erwischen, zu ihrem eigenen Schaden. Dabei hat er
noch einen dressierten Raben, Pudel und Katze, alle schwarz
wie ein Teufel, pardon wollte sagen Mohr! Alle vier fressen,
lecken aus einer Sch&uuml;ssel, schlafen beieinander in sch&ouml;nster
Harmonie und kein Zank oder Streit hat diese ihnen gest&ouml;rt.
Ein gewi&szlig; h&ouml;chst interessantes Bild f&uuml;r den Natur- und
Tierfreund. Auch zeigt er immer einige zahme und originell
dressierte Igel.</p>

<p>Der Zigeuner Hock war Akrobat, Messerschlucker,
Schlangenmensch und Zauberk&uuml;nstler. Unter anderem produzierte
er sich auch als &raquo;kugelsicher&laquo;; letzteres wurde sein
<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>Verh&auml;ngnis. Er lud eine Pistole, zeigte die Kugel d.&nbsp;h. lies
sie vom Publikum untersuchen auf ihre Echtheit und beim
Zur&uuml;ckgeben vertauschte er sie gewandt und unbemerkt mit
einer zu diesem Zweck immer kurz vorher pr&auml;parierten Kugel
aus Cichorie. Hierauf forderte er einen der Zuschauer auf
und gab ihm die vor aller Augen geladene Pistole in die
Hand, ihm auf die entbl&ouml;&szlig;te Brust zu schie&szlig;en. Gab sich
niemand dazu her, so tat er es auch selbst. Nat&uuml;rlich verletzte
ihn die weiche Cichorienkugel nicht. Gew&ouml;hnlich verfing
sich dieselbe in den Kleidern oder fiel zu Boden, wo er sie
dann schnell und unbemerkt zertrat. Die bereit gehaltene
&raquo;echte&laquo; Kugel aber lie&szlig; er entweder gleich nach dem Schu&szlig;
auf den Boden fallen oder zog sie, je nach dem, auch aus
dem Hemd oder der Hose hervor und zeigte sie vor. So
gab er wieder einmal Vorstellung und der dazu Aufgeforderte
scho&szlig; auch gleich auf ganz kurze Entfernung auf den K&uuml;nstler.
Mit einem lauten Aufschrei brach dieser tot zusammen. Er
hatte die Kugel nicht verwechselt, wie die in den Trick Eingeweihten
zuerst annahmen, sondern hatte, statt einer kurz
vorher pr&auml;parierten Kugel (die man nachher fand und die
ganz weich war), eine jedenfalls vergessene schon von l&auml;ngerer
Zeit gemachte Cichorienkugel erwischt, welche durch die L&auml;nge
der Zeit, hart und fest geworden und durch die Brust ins
Herz gedrungen war.</p>

<p>Die beiden Br&uuml;der Stein, welche sich als Kunstwasserschwinger
und Feuerwerker produzieren, w&auml;hlen zu ihren
Produktionen und Vorstellungen immer die h&ouml;chsten Br&uuml;cken
&uuml;ber Fl&uuml;sse oder, wo keine Br&uuml;cken sind, machen sie selbst
ein hohes Ger&uuml;st aus Leitern, von wo herab sie ihre Kunstspr&uuml;nge,
den K&ouml;rper mit Raketen eingeh&uuml;llt, die vor dem
Sprung angez&uuml;ndet werden und w&auml;hrend dem Abfeuern der
Raketen, allerhand schwierige und sch&ouml;ne Wasserkunstst&uuml;cke
sehr elegant und gewandt ausf&uuml;hren. Der &auml;ltere brach schon
zweimal den Fu&szlig; bei diesem oft recht gef&auml;hrlichen &raquo;Kunstsprung&laquo;!
Der j&uuml;ngere ist au&szlig;erdem einer der besten Guitarrespieler
und K&uuml;nstler auf diesem Instrument von uns deutschen
Zigeunern.</p>

<p>Ein wirklich hervorragender K&uuml;nstler auf der Guitarre,
von keinem anderen Zigeuner vor- und nachher &uuml;bertroffen,
war der Zigeuner Blach (Zigeunername: &raquo;Gokkel&laquo;.) Er
spielte darauf ganze Opernausz&uuml;ge. So z.&nbsp;B. Ausz&uuml;ge aus
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>&raquo;Troubadour&laquo; &ndash; &raquo;Martha&laquo; &ndash; &raquo;Undine&laquo; usw. Einfach
eine Ber&uuml;hmtheit auf diesem Instrument.</p>

<p>Ich selbst war schon alles m&ouml;gliche: Schausteller, Rekommandeur,
Dresseur, Schauspieler, Pferdeh&auml;ndler, Zauberk&uuml;nstler,
Impresario von der &raquo;Anitzka&laquo; die b&auml;rtige Dame,
Zirkus- vielmehr &raquo;Kunstarena&laquo;- und Singspiel- und Konzert-Direktor,
Kunstschwimmer und Athlet und Ringk&auml;mpfer, heute
vom Schicksal unerbittlich verfolgt nur noch &ndash; Hausierer.</p>

<p>Der Zigeuner Winter (Zigeunername: &raquo;Hose&laquo;), der mit
seinem Bruder und Geschwistern einen kleinen Zirkus hatte,
d.&nbsp;h. ein Rondel und sein Gesch&auml;ft in nettem Zustande hatte,
trat als Brustathlet, Kettensprenger, Ringk&auml;mpfer, nebenbei
noch mit einem dressierten, gro&szlig;en Affen und einem Pferd
<em class="antiqua">&agrave;&nbsp;la</em> &raquo;Hans&laquo; auf. Der Affe war sein Untergang. Er war
ein gar lieber, treuer Freund zu mir. Ein aufrichtiger, liebensw&uuml;rdiger
und trotz seiner B&auml;renkraft nur gem&uuml;tlicher, braver
Mensch. Darum das ihm zugesto&szlig;ene Ungl&uuml;ck um so bedauerlicher.
Er gab wie immer (im Sigmaringischen) eines
Abends Vorstellung. Unter den Zuschauern war ein noch
junger Bursche, (ein Schaukelbursche und Sohn von einem
Gesch&auml;ft, welches auch auf dem Platz aufgebaut hatte, neben
dem Rondel der Gebr. Hose) dieser st&ouml;rte die Vorstellung
fortw&auml;hrend durch laute Rufe, freche Bemerkungen, man
merkte, da&szlig; er mit Gewalt die Vorstellung st&ouml;ren wollte.
Da er auf keine Zurechtweisung h&ouml;rte, wurde er schlie&szlig;lich
von meinem Freund, dem &auml;lteren Hose, kurzer Hand an die
Luft spediert und man glaubte, der Fall w&auml;re erledigt.
Dem war aber nicht so. N&auml;mlich der erw&auml;hnte Affe war
unter anderem auch dazu dressiert, w&auml;hrend des Spielens,
inwendig vom Rondel (Rundleinwand) stets im Kreise herum
zu laufen, auf den Hinterf&uuml;&szlig;en, aufrechtstehend, um zu verhindern,
da&szlig; jemand unbefugterweise die Rundleinwand
aufhebe und gratis zuschaue. Es war mehr zur Abschreckung
der Dorfjugend und um ein Besch&auml;digen, Zerschneiden der
Leinwand zu verhindern. Diesem Affen, ein ganz und gar
gutm&uuml;tiges Tier, stach der rohe Kerl von au&szlig;en durch die
Leinwand hindurch, das Messer in den Leib, so da&szlig; er
schreiend und r&ouml;chelnd verendete. In gerechtem Zorn sprang
nun mein Freund hinaus, um den &Uuml;belt&auml;ter zu z&uuml;chtigen oder
vielleicht auch nur, ihn festzuhalten. Und da geschah das
abscheuliche, der rohe Patron stie&szlig; ihm das noch vom Blute
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>des Affen rauchende Messer ins Herz, so da&szlig; ich nur noch
sah, wie er, wie vom Blitz getroffen, lautlos zu Boden st&uuml;rzte.
Der Bursche verschwand in der Dunkelheit. Die Vorstellung
hatte ein j&auml;hes Ende gefunden. Wohl entging der T&auml;ter
der irdischen Gerechtigkeit nicht, aber ein guter, braver Mensch
war nicht mehr.</p>

<p>Trotz diesen vielerlei Besch&auml;ftigungen kommt der Zigeuner
in den seltensten F&auml;llen auf einen gr&uuml;nen Zweig. In
seinem leichten Sinn, wenig um das &raquo;morgen&laquo; besorgt, lebt
er nur dem &raquo;heute!&laquo; Sind alle Mittel zu Ende, so lebt
er solange sorgenlos dahin, bis er vom Hunger und Durst
gequ&auml;lt, haupts&auml;chlich im Winter, dem gef&uuml;rchtetsten Gast des
Zigeuners mehr als einmal bereit ist, den Unterschied zwischen
&raquo;Mein&laquo; und &raquo;Dein&laquo; zu verwechseln. Doch auch in solchen
mi&szlig;lichen Lagen, verliert er seinen Humor nicht und nimmt
manches auf die leichte Achsel, was ein anderer nicht gerade
so leicht finden w&uuml;rde. Schon von Jugend auf wird er an
alle Arten Entbehrungen gew&ouml;hnt. Sehr oft ist Schmalhans
K&uuml;chenmeister und statt einem fetten St&uuml;ck Schweinefleisch
und einem guten Schluck Branntwein, mu&szlig; er sich &ouml;fters
nur mit Wasser und Brod begn&uuml;gen. Was andere schon in
fr&uuml;hester Jugend nicht mehr entbehren k&ouml;nnen, lernt er erst
oft in sehr gereiften Alter kennen, so z.&nbsp;B. erz&auml;hlt einer
meiner &raquo;Kako&laquo; (Vetter) oft, wie er der &raquo;Bibi&laquo; (Tante), seiner
Frau, erst kurz vor ihrer Verheiratung die ersten Schuhe
kaufte. Als sie die Schuhe beim Kaufmann anprobierte, so
fragte sie, als sie den einen Schuh angezogen hatte, ganz
verzweifelt: &raquo;Kamlo Rom (lieber Mann) einen h&auml;tte ich an,
jetzt wo geh&ouml;rt der andere hin?&laquo;</p>

<p>Das bisher gesagte beweist also zur Gen&uuml;ge, (das
nachfolgende wird es noch weiter beweisen) da&szlig; die Zigeuner
&ndash; nicht allein vom Betteln und Stehlen leben!</p>

<p>Am meisten mu&szlig; zur Versorgung und Erhaltung der
Familie die <em class="gesperrt">Frau</em> beitragen, welche sich durch allerlei gute,
sichere Zaubermittel, Wahrsagen, Kartenschlagen usw. fast
immer ein gutes St&uuml;ck Geld erwirbt. Da&szlig; die Zigeuner
viele Heil-, Zauber- und Geheimmittel haben, die stets sicheren
Erfolg haben und bei den Bauern, notabene auch bei den
St&auml;dtern, in hohem Ruf stehen, durch die dadurch erzielten
oft wunderbaren Kuren und Erfolge, ist gut bekannt. Weniger
bekannt ist vielleicht, da&szlig; die Zigeunerinnen auch sehr
<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>gute T&auml;nzerinnen sind, S&auml;ngerinnen, Flechterinnen von allerlei
nettem Flechtwerk. Die hervorragendsten unter ihnen besitzen
nicht nur bei der Landbev&ouml;lkerung, sondern auch bei ihren
eigenen Stammesgenossen einen hohen Ruf und stehen bei
letzteren in sehr hohem Ansehen. Solch eine <em class="antiqua">&raquo;brawi
Dschuwel&laquo;</em> (Ehrenname f&uuml;r Zigeunerinnen), wird den anderen
stets als Beispiel vorgehalten und sind solche auf ihren
Ehrennamen stolz und auch mit Recht. Eine der ber&uuml;hmtesten
und angesehensten Wahrsagerinnen, die im Wahrsagen aus
den Linien der Hand sozusagen einzig dastand und einen
Weltruf (?) geno&szlig;, war meine Schwiegermutter bei uns
deutschen Zigeunern. Au&szlig;erdem war sie ein sehr sch&ouml;nes
Weib, mit wunderbar kleinen F&uuml;&szlig;en und konnte ausgezeichnet
tanzen. Sie produzierte sich auch als Fu&szlig;spitzen- und Kunstt&auml;nzerin,
indem sie auf einem Teller tanzte. Selbst wir, die
wir doch so oft das Schauspiel sahen, bewunderten immer
wieder, die auf solch einem Teller ausgef&uuml;hrten sch&ouml;nen T&auml;nze.
Infolge einer k&ouml;rperlichen Entstellung gab sie dies Tanzen
kurz nach einem Unfall auf. Umsomehr steigerte dies Mi&szlig;geschick
direkt ihren Ruf als Wahrsagerin und weise Frau,
weil sie den Unfall Jahre vorher prophezeit hatte. Dieser
Unfall zeigt zugleich, wie man in gewissen Kreisen die Zigeuner
trotz dem Jahrhundert der Humanit&auml;t, immer noch als vogelfrei
zu betrachten scheint. Ich will ihn daher etwas ausf&uuml;hrlicher
schildern.</p>

<p>Es war an der bayerisch-&ouml;sterreichischen Grenze, noch
auf dem Gebiet des &raquo;heiligen&laquo; Landes Tirol, als im Anfang
ihrer Ehe meine Schwiegereltern in Gesellschaft, in einer
Lichtung im Wald das Lager aufgeschlagen hatten. Die
Frauen waren alle zur&uuml;ck aus den D&ouml;rfern und waren alle
guter Dinge. Nur meine Schwiegermutter war noch nicht
zur&uuml;ck, als man den aufgestellten Sp&auml;her das Zeichen &raquo;Vorsicht&laquo;
geben h&ouml;rte. Gleich darauf gab er das Zeichen &raquo;Gefahr&laquo;
und sofort auch &raquo;Hilfe&laquo;! Einige M&auml;nner, darunter mein
Schwiegervater sprangen in die Wagen, um sich zu bewaffnen
und dann der vom Sp&auml;her angedeuteten Richtung zu. Die
Frauen und Kinder brachen alles ab und zerst&ouml;rten die Feuer,
die Pferde wurden eingeschirrt und im nu war alles zur
Flucht, zur Abreise hergerichtet. Der Sp&auml;her meldete, da&szlig;
er Hilferufe geh&ouml;rt habe und zwar habe er zuletzt deutlich
die Stimme der &raquo;Madel&laquo; (Zigeunername meiner Schwiegermutter)
<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>erkannt. Gleichzeitig ert&ouml;nten wieder die in unserer
Sprache abgegebenen, gellenden Hilferufe und viel n&auml;her.
Kein Zweifel, es war die noch nicht Zur&uuml;ckgekommene und
allem Anscheine nach war sie in gro&szlig;er Gefahr. Alle st&uuml;rzten
in fieberhafter Eile der Richtung nach, von welcher die
Hilferufe kamen. Sehen konnte man in dem tiefen Wald
noch nichts. Da, in n&auml;chster N&auml;he der Stra&szlig;e, war eine
etwas gr&ouml;&szlig;ere Lichtung, wo die M&auml;nner das nun folgende,
abscheuliche Schauspiel mit ansehen mu&szlig;ten. Ein Gendarm
stand da neben meiner Schwiegermutter, ri&szlig; an ihr herum,
er wollte sie fesseln. Sie wehrte sich dagegen, da stie&szlig; er
sie mit dem Gewehrkolben in ganz unmenschlicher Weise, in
R&uuml;cken, auf die Brust, den Leib, so da&szlig; sie einigemale zu
Boden st&uuml;rzte; und sie war in &ndash; hochschwangerem Zustand.
Ihr Mann sprang rasend vor Zorn und Wut auf den
rohen, w&uuml;sten Gendarmen zu, seinem mi&szlig;handelten Weibe zu
Hilfe und ihr zurufend. Darauf sprang diese auf und wie
ein gehetztes Reh davon, aber statt ihrem Manne entgegen,
in der Richtung der Stra&szlig;e zu. Da nahm der Gendarm
das Gewehr, scho&szlig; nach der Fliehenden, und mit einem
markersch&uuml;tternden Schrei fiel sie am Waldesrand nieder.
Entsetzen ergriff die M&auml;nner &uuml;ber solch einer gr&auml;&szlig;lichen Tat,
an einer wehrlosen schwangeren Frau. Alles glaubte, sie
w&auml;re tot. Ihr Mann stumm und wei&szlig; wie der Tod, stand
im gleichen Moment vor dem M&ouml;rder. Seiner Sinne nicht
mehr m&auml;chtig, scho&szlig; er dem Gendarm die volle Ladung
seiner Pistole ins Gesicht, so da&szlig; ihm das Hirn des Elenden
ins eigene Gesicht spritzte. Er hatte es verdient.<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> Die
andern hatten sich um das, wie sie glaubten, erschossene Weib
bem&uuml;ht, die zwar in Ohnmacht aber nicht tot dalag und
einem Kind das Leben gegeben hatte. Dies Kind ist jetzt &ndash;
meine Frau. Die Mutter hatte nur einen Streifschu&szlig;
erhalten, aber das Auge war verletzt, so da&szlig; es auslief
und sie ein&auml;ugig war, was sie, vorher eine der sch&ouml;nsten
Frauen, sehr entstellte. Der Gendarm wurde absichtlich
liegen gelassen, nichts von seinem Eigentum anger&uuml;hrt,
Tag und Nacht gefahren und die Gegend f&uuml;r immer verlassen.
Sp&auml;ter h&ouml;rten wir, da&szlig; die Zigeuner stark im Verdacht
waren, aber schlie&szlig;lich bestimmt angenommen wurde, der
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Gendarm w&auml;re bei einem Renkontre mit Wilderern get&ouml;tet
worden. Und weswegen diese Scheu&szlig;lichkeiten? Der
Gendarm beschuldigte die arme Frau, eine &ndash; Katze gestohlen
zu haben, es habe jemand zugesehen und ihm Anzeige gemacht.
Das war nicht wahr und wenn es gewesen w&auml;re,
berechtigte dies dann zu so brutalen, rohen Mi&szlig;handlungen?
Durfte er zwei Menschenleben vernichten (das dem nicht so
war, ist nur ein gl&uuml;cklicher Zufall gewesen) wegen einer &ndash;
Katze? Er, der Gendarm titulierte die unschuldige Frau
auch noch mit solch unversch&auml;mten, gemeinen Redensarten,
die hier nicht wiederzugeben sind. Auch sagte er, sie habe
die Katze wieder durchgehen lassen, das habe sollen ein
Braten geben usw. Aber wir deutschen Zigeuner essen
Katzenfleisch usw. niemals, selbst in der gr&ouml;&szlig;ten Not nicht.
Nach unserem Gesetz streng verboten! Wer es &uuml;bertritt, ist
<em class="antiqua">&raquo;baledschido&laquo;</em> (unehrlich). Alle Beteiligten sind schon l&auml;ngst
tot, d.&nbsp;h. mit Ausnahme der unbeteiligten Kinder, daher
meine offene und gewissenhafte Schilderung, d.&nbsp;h. wie ich
sie oft aus dem Munde der direkt Beteiligten geh&ouml;rt habe.
Die Zigeuner sind weder M&ouml;rder noch Kinderr&auml;uber, das
wird ihnen zu Unrecht nachgesagt. Ich selbst und der gr&ouml;&szlig;te
Teil der Zigeuner bedauern tief solche Ausschreitungen, wie
die eben mitgeteilte, aber ich frage: Was h&auml;tte ein anderer
Gatte getan, in den gleichen Umst&auml;nden, angesichts solcher
unmenschlicher Behandlung und einer solchen abscheulichen
Tat? Die Tat des Gatten ist absolut nicht zu billigen,
aber schlie&szlig;lich zu begreifen. H&auml;tte man der Gerechtigkeit
ihren Lauf gelassen, so w&auml;re, so gewi&szlig; als 2 und 2 vier ist,
nicht der Gendarm, wohl aber die Frau zu ihrer Fr&uuml;hgeburt,
zu ihrer Entstellung, zu ihren Mi&szlig;handlungen &ndash; noch
bestraft worden. Gerechtigkeit damals und insbesondere
gegen die Zigeuner! Auch w&auml;re es eine Feigheit gewesen
und Infamie nach unseren Sitten und Anschauungen, die
Frau arretieren zu lassen, vom anderen ganz zu schweigen.
Da&szlig; die Sache ein solch schreckliches Ende nehmen w&uuml;rde,
ahnte Niemand, der Feigling von Gendarm wohl am
allerwenigsten.&nbsp;&ndash;</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> nach dem Recht der Naturv&ouml;lker. D.&nbsp;H.</p></div>

<p>Wie ich ja schon an anderer Stelle betonte, mu&szlig; ich
es mir versagen, auf die <em class="gesperrt">nicht immer ehrlichen &raquo;Berufe&laquo;</em>
der Zigeunerinnen, wie Zauberei, Traumdeuterei, Wahrsagerei,
Hexenbannerei und Austreiberei usw., sowohl bei
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>Menschen wie Vieh, n&auml;her einzugehen! Haupts&auml;chlich betrifft
das unser Wahrsagen aus den Linien der Hand. <em class="gesperrt">Ein
Verrat hierin w&uuml;rde augenblicklich schwer bestraft
werden. Derjenige w&uuml;rde kein Gl&uuml;ck, keine Rast
und Ruh mehr haben. Die Verstorbenen w&uuml;rden
es r&auml;chen.</em> Es ist dies einzig unsere Kunst, mit der die
Zigeunerin sicher und unfehlbar, sowohl die Zukunft als
auch Vergangenheit ergr&uuml;ndet und das gr&ouml;&szlig;te Geheimnis bleibt
f&uuml;r jeden Nichtzigeuner!<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> <em class="antiqua">Tschatschopaha!</em> Auch sollte
man nicht so viel Aufhebens davon machen und immer und
immer wieder losdonnern gegen die &raquo;unehrlichen&laquo; Gewerbe
Hexerei, Betr&uuml;gerei! Was schadet es, wenn hin und wieder die
Dummheit etwas bestraft wird? Warum sollen wir Zigeuner
gegen die Dummheit k&auml;mpfen, wenn es selbst die G&ouml;tter nicht
verm&ouml;gen? Aber n&uuml;tzen soll sie uns!<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> Man bedenke auch,
da&szlig; sie selber abergl&auml;ubisch sind und an manches selber
felsenfest glauben! Aber auch gutes kann eine Zigeunerin mit
ihren oder durch ihre &raquo;lichtscheuen&laquo; Gewerbe stiften, selbst
Verbrechen verhindern, was das folgende illustrieren soll.</p>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> So meint der Verfasser.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Das ist die Auffassung der Zigeuner. Der Verfasser denkt wohl schon
etwas anders. Seine eigene Frau vermeidet das Wahrsagen als unehrenhaft!</p></div>

<p>Kam da eine mir nah verwandte Zigeunerin (es war
im Neckartal und noch gar nicht so lange her) zu einer als
abergl&auml;ubisch bekannten Frau, die sich ihres Mannes (einem
S&auml;ufer) entledigen wollte. Eine &raquo;weise&laquo; Frau (keine Zigeunerin!!
Man sieht, nicht blos Zigeuner verstehen sich
auf &raquo;unehrliche&laquo; Gesch&auml;fte!) hatte ihr ein Mittel hierzu
angeraten, <em class="gesperrt">ein gutes, tats&auml;chlich sicher wirkendes</em>.
Die Frau war im Begriff dasselbe anzuwenden bezw. machte
Anstalt hierzu. N&auml;mlich sie mu&szlig;te in den drei h&ouml;chsten
Namen, mit der linken Hand, Holz und Stroh unter das
Bett ihres Mannes h&auml;ufen und dies, wenn der Mann
schlief &ndash; anz&uuml;nden, auch in den drei h&ouml;chsten Namen, aber
alles unbesprochen d.&nbsp;h. von anderen nicht dabei angeredet
werden, sonst hatte die Zauberei <em class="gesperrt">keine</em> Wirkung, andernfalls
aber wirkte es sicher und zwar so, da&szlig; Niemand, au&szlig;er der
Eingeweihten, <em class="gesperrt">das Feuer brennen sah</em>! Auch mu&szlig;te
man es am Freitag tun. Die Frau wurde <em class="gesperrt">durch</em> das
Dazwischenkommen meiner Verwandten <em class="gesperrt">verhindert</em>, das
Verbrechen <em class="gesperrt">auszuf&uuml;hren</em>. Sie &uuml;berredete die Frau, da&szlig;
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>sie ihr ein ganz anderes, leichtes und gutes Mittel zu diesem
Zweck wisse und die Frau vertraute ihr ganz und gar.
Nat&uuml;rlich fiel es meiner Verwandten nicht ein, den Mann
beseitigen zu helfen. Ihr gen&uuml;gte, einen &raquo;sicheren Verdienst&laquo;
auf lange Zeit hinaus gefunden, die Frau an einem schweren
Verbrechen, den Mann vor einem schrecklichen Tod, bewahrt
zu haben. Das gen&uuml;gte ihr! Aber man sieht, es gibt in
Bezug auf Moral noch Tieferstehende, als wir Zigeuner;
denn Mord wird uns wohl zwar nachgesagt, aber mit
Unrecht. Nur in einem Fall erinnere ich mich, wo eine Zigeunerin
zur Kindesm&ouml;rderin wurde. Diese war dann auch
ihr Leben lang <em class="antiqua">&raquo;baledschido&laquo;</em> (ausgesto&szlig;en von aller
Gemeinschaft, ge&auml;chtet). Ebensowenig sind sie Kinderr&auml;uber
(wenn auch fr&uuml;her vielleicht mal in einzelnen F&auml;llen), denn
sie haben selbst genug, brauchen also absolut keine zu stehlen.
Da&szlig; sie Menschenfleisch &auml;&szlig;en, ist eine haarstr&auml;ubende L&uuml;ge.
Ebensowenig essen wir deutschen Zigeuner Pferde-, Hundefleisch
oder gar Aas, wie z.&nbsp;B. die ungarischen Zigeuner,
die schon vergrabenes wieder ausgraben und verzehren,
(verendete Schweine usw.). (?) Wir w&uuml;rden unser Gesetz schwer
verletzen und m&uuml;&szlig;ten es schwer b&uuml;&szlig;en. Die Lieblings- oder
Nationalspeise ist Igelfleisch. Bei Tage werden sie ohne
oder auch mit den dazu abgerichteten Hunden gesucht. Bei
Nacht selten und dann nur mit Hunden. Igelfleisch wird
jedem anderen Fleisch vorgezogen.</p>

<p><em class="gesperrt">Moralische Empfindungen</em> spricht man gew&ouml;hnlich
den Zigeunern ab, aber sehr mit Unrecht. Mit gleichem
Unrecht behauptet man, da&szlig; sie auf einer noch sehr primitiven
Kulturstufe stehen. Gerade an ihren <em class="gesperrt">Familien-</em> und
<em class="gesperrt">Stammesverh&auml;ltnissen</em>, an ihren Sitten und Gebr&auml;uchen
sieht man das Gegenteil am besten. Fr&uuml;her als die Zigeuner
noch in gro&szlig;en Haufen (Genossenschaften), d.&nbsp;h. alle
St&auml;mme eines <em class="gesperrt">einzelnen</em> Landes, Norddeutsche, S&uuml;ddeutsche
bildeten ein <em class="gesperrt">ganzes</em> f&uuml;r sich, (laut den noch existierenden
m&uuml;ndlichen Zigeuner-&Uuml;berlieferungen) reisten, hatten sie ihre
regelrecht gew&auml;hlten Anf&uuml;hrer (H&auml;uptlinge, Hauptleute).
Die Ungarn haben heute noch ihre Ober- und Unteranf&uuml;hrer
(Wojwode, Saibidjo). Heute ist es in dieser Beziehung
bei uns wesentlich anders geworden. Schon l&auml;ngst wurde
es nicht mehr geduldet, in gr&ouml;&szlig;eren zusammenh&auml;ngenden
Gesellschaften zu reisen, in den letzten Jahren wurden wir
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>sogar gezwungen, nur noch familienweise in 1 bis 2 Wagen
zu reisen, uns in kleine Trupps aufzul&ouml;sen. Wir deutschen
Zigeuner haben daher nur einen Hauptmann<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>, welcher gew&auml;hlt
wird. Hauptmann wird nur einer, der sich die Achtung und
Neigung der anderen zu erwerben versteht. Auch mu&szlig; er
nach zigeunerischen Begriffen etwas wohlhabend sein. Er
mu&szlig; ein bew&auml;hrter und unerschrockener Mann sein. Wenn
er alt, krank oder gebrechlich geworden, wird ein anderer
gew&auml;hlt, doch gilt auch hier &raquo;keine Regel ohne Ausnahme&laquo;,
gew&ouml;hnlich aus der Familie oder allern&auml;chsten Verwandtschaft
des bisherigen Hauptmanns. Dieser spricht Recht in allen
Streitigkeiten der Zigeuner untereinander; haupts&auml;chlich aber
wenn jemand <em class="antiqua">&raquo;baledschido&laquo;</em> ist, d.&nbsp;h. wenn jemand sich
gegen das Gesetz vergangen hat. Zu diesem Zweck ist alle
Jahr ein <em class="antiqua">&raquo;Zilo&laquo;</em> (Versammlung), gew&ouml;hnlich im Herbst und
zwar im Elsa&szlig;. Diese Zusammenk&uuml;nfte sind geheim. Fremde
werden in keinem Fall zugelassen. Da werden diese Sachen
alle ausgemacht und vom Hauptmann Recht gesprochen.
Je nach dem Vergehen auf ein paar Jahre <em class="antiqua">&raquo;baledschido&laquo;</em>
gesprochen oder ganz ausgesto&szlig;en. Andere wieder &raquo;ehrlich&laquo;
gemacht oder auf weitere Jahre <em class="antiqua">&raquo;baledschido&laquo;</em> gesprochen.
Nur inbezug auf die Blutrache stehen dem Hauptmann
irgendwelche schlichtende Rechte nicht zu. Nach solch einem
<em class="antiqua">&raquo;Zilo&laquo;</em> geht es immer lustig zu. Diejenigen, welche wieder
ehrlich, also nicht mehr <em class="antiqua">&raquo;baledschido&laquo;</em> sind und deren
Angeh&ouml;rigen, bezahlen, d.&nbsp;h. halten die andern frei, aus
Freude dar&uuml;ber, wieder in die Gemeinschaft aufgenommen,
wieder einer der ihren zu sein. Wein, Bier, Branntwein,
alles flie&szlig;t in Str&ouml;men. Es wird gesungen, getanzt, geschmaust,
gespielt, kurz es geht recht lustig und turbulent zu.
Die Schattenseite ist aber dann die, da&szlig; gew&ouml;hnlich der
Schlu&szlig; einer solchen gro&szlig;en Zusammenkunft &ndash; eine regelrechte
Schl&auml;gerei ist, ja oft werden wahre Schlachten geschlagen.</p>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Der Verfasser kennt nur den Hauptmann der s&uuml;ddeutschen
Zigeuner. Dieser ist aber nicht der einzige in Deutschland.</p></div>

<p>Denn zu einem solchen <em class="antiqua">&raquo;Zilo&laquo;</em> kommen manche, die nur
ihren Feind suchen, der das &raquo;<em class="gesperrt">Totenhemd</em>&laquo; an hat, d.&nbsp;h.
die <em class="gesperrt">eine Blutrache</em> oder sonst etwas miteinander auszufechten
haben. Es wird <em class="antiqua">&raquo;gepra&szlig;t&laquo;</em> d.&nbsp;h. man beschimpft sich
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>gegenseitig, dann kommt es zum Handgemenge und es wird
geschlagen, gestochen und geschossen. Ohne Blutvergie&szlig;en
oder oft auch Totschlag geht es meistens nicht ab. Angezeigt
wird nichts. <em class="gesperrt">Niemals</em> verr&auml;t ein Zigeuner den anderen den
Beh&ouml;rden. Alles wird wieder selbst ausgemacht. Wer etwas
anzeigen oder eine Angabe machen w&uuml;rde, wonach der oder
die T&auml;ter von der Beh&ouml;rde ermittelt w&uuml;rden, h&auml;tte <em class="antiqua">&raquo;gepukt&laquo;</em>,
er w&auml;re ein <em class="antiqua">&raquo;Pukerer&laquo;</em> und sein Tod gewi&szlig;. Wird aber
der T&auml;ter so erwischt und verurteilt von der Beh&ouml;rde, so
gilt diese Strafe nichts, d.&nbsp;h., wenn er die Strafe verb&uuml;&szlig;t
hat, so ist er dennoch der Blutrache verfallen. Kommt es
aber zu einer Vers&ouml;hnung der Gegner (am meisten imponiert
Mut und Unerschrockenheit), so ist die Auss&ouml;hnung
dauernd. Zum Zeichen der Vers&ouml;hnung nimmt derjenige,
der Rache geschworen hat, zwei Gl&auml;ser (Bier-, Wein- oder
Branntweingl&auml;ser), schenkt selbst von dem betreffenden Getr&auml;nk
ein, nimmt dann aber das Glas vom anderen Teil, (der
Gegner dann umgekehrt), st&ouml;&szlig;t an, d.&nbsp;h. trinkt ihm zu und
beide leeren das Glas auf einmal. Jeder nimmt dann
wieder sein eigenes Glas an sich; die Gegner sind vers&ouml;hnt,
jede Rache ist vergessen und alles ist vergeben. Hier nur ein
Beispiel aus der Wirklichkeit: Bei einer zuf&auml;lligen Zusammenkunft
(gr&ouml;&szlig;eren) bei Hagenau, einer meiner Schw&auml;ger mit
einem anderen Zigeuner, der meinem Schwager Rache geschworen,
(von ihm aus das &raquo;Totenhemd&laquo; anhatte) kam es
am Abend in der Wirtschaft durch das unerschrockene Auftreten
meines Schwagers zur Vers&ouml;hnung der beiden Gegner. (Zeremonie
wie vorgehend beschrieben. Bei Bier oder Wein
wird dazu ein kleines Glas bezw. &frac14;-Literglas oder gr&ouml;&szlig;eres
Glas, nur wenig darin, genommen.) Wie es der Zufall
wollte, kam kurz nach der Vers&ouml;hnung ein anderer Gegner resp.
zwei, Vater und Sohn, an. Der Zigeuner, welcher meinem
Schwager Rache geschworen, sich aber mit ihm vers&ouml;hnt hatte,
hatte den beiden sp&auml;t angekommenen Zigeunern ebenfalls
Blutrache geschworen. Beide hatten also von ihm aus das
&raquo;Totenhemd&laquo; an. Es war bereits sehr sp&auml;t in der Nacht,
als es wirklich zum Zusammensto&szlig; kam. Das Ende war
furchtbar. Der fr&uuml;here Gegner von meinem Schwager forderte
die beiden zuletzt angekommenen Zigeuner heraus,
<em class="antiqua">&raquo;pra&szlig;te&laquo;</em> und scho&szlig; den Sohn auf der Stelle tot und zwar
am Ende des Hausausganges (Treppe) der Wirtschaft. Der
<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Vater des Get&ouml;teten wollte seinem Sohn zu Hilfe eilen,
wurde aber von dem sich wie wild geb&auml;rdenden T&auml;ter ebenfalls
zweimal angeschossen. Eine Kugel bekam er in den
Oberschenkel, die andere ging durch Kinn und Hals und kam
am Kopf wieder heraus. Er fl&uuml;chtete, mu&szlig;te aber im Spital
aufgenommen werden, wo er innerhalb 8 Tagen ebenfalls
seinen Verletzungen erlag. Mein Schwager stand unmittelbar
neben dem get&ouml;teten Zigeuner, als der T&auml;ter mit wild
rollenden Augen nach dem anderen Zigeuner suchte. W&auml;re
es nur eine halbe Stunde fr&uuml;her zum Kampf gekommen, so
w&auml;re mein Schwager oder sein Gegner sicher ebenfalls get&ouml;tet
worden. So aber fand Vers&ouml;hnung statt und kein
Haar durfte ihm gekr&uuml;mmt werden. Die Sitten sind in
dieser Beziehung streng. Da kein Zigeuner den anderen anzeigt,
so erwischte man den T&auml;ter auch nicht. Er hat jetzt
wieder das &raquo;Totenhemd&laquo; an von den verwandten Leuten der
Erschossenen. Zur n&auml;heren Erkl&auml;rung der Blutrache nur ein
Beispiel: Vor etwa 8 Jahren hatte der Zigeuner B. Eckstein
dem Zigeuner S. Guttenberger, als letzterer eine Gef&auml;ngnisstrafe
verb&uuml;&szlig;te, dessen Geliebte bezw. nach unseren Begriffen
seine Braut &ndash; ihm abwendig gemacht. Nach unseren Sitten
durfte bezw. mu&szlig;te er sich r&auml;chen, wenn er kein Feigling
sein wollte. Der Verf&uuml;hrer wu&szlig;te aber auch gut, da&szlig; er
das &raquo;Totenhemd&laquo; anhatte, von dem hintergangenen Liebhaber
bezw. zuk&uuml;nftigen Gatten aus.</p>

<p>Als Guttenberger frei war, suchte er den Eckstein auf,
der daran war, die Ehe nach unseren Anschauungen mit dem
fraglichen Frauenzimmer einzugehen. Er traf ihn in einer
Wirtschaft. Dieser, &uuml;berrascht durch den unerwarteten Besuch,
sich aber der Situation voll bewu&szlig;t, erhob sich, um hinaus
zum Wagen zu gehen, jedenfalls, um sich zu bewaffnen.
Guttenberger zog aber sofort eine Doppelpistole und scho&szlig;
nach ihm. Der erste Schu&szlig; ging fehl und fuhr die Kugel
oben in die Stubent&uuml;re. Die zweite traf ihn in den Kopf und
furchtbar entstellt brach er tot zusammen. Durch die anwesenden
Bauern wurde der T&auml;ter an einer Flucht verhindert.
Er bekam vier Jahre Gef&auml;ngnis. Jetzt ist er l&auml;ngst frei,
aber eines sch&ouml;nen Tages f&auml;llt auch er als Opfer der Blutrache.
Die vier Jahre Gef&auml;ngnis haben gar keinen Einflu&szlig;
oder Bezug auf diese. Dem Frauenzimmer geschieht nichts.
Eine Verbindung aber mit dem betrogenen R&auml;cher ist f&uuml;r
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>immer ausgeschlossen. Er w&uuml;rde dadurch <em class="antiqua">baledschido</em> werden,
nicht aber sie.</p>

<p>Au&szlig;erdem ist bezw. wird <em class="antiqua">&raquo;baledschido&laquo;</em> (leichtere
Vergehen), wer Hundefleisch, Pferde- und Katzenfleisch i&szlig;t,
ja wer nur aus einem Hafen, Sch&uuml;ssel usw. i&szlig;t, wo solches
nur darin war bezw. darin gekocht wurde, ebenso wer aus
einem Gef&auml;&szlig; i&szlig;t oder trinkt, welches von einer Zigeunerin
mit dem Rock ber&uuml;hrt, gestreift, &uuml;ber das sie etwa hinweggestiegen
ist. Solche Gegenst&auml;nde m&uuml;ssen, wenn auch noch
so nagelneu, sofort vernichtet werden, nat&uuml;rlich auch das
darin gekochte. <em class="antiqua">Pra&szlig;en</em> (Beschimpfen) auf seine Tote, auf
des <em class="antiqua">Pra&szlig;enden</em> Frau &ndash; ohne Abwehr macht <em class="antiqua">baledschido</em>.
<em class="antiqua">Baledschido</em> wird, wer w&auml;hrend der Periode zu seiner
Frau liegt und &uuml;berhaupt solche Vergehen gegen die Schamhaftigkeit
in und au&szlig;er der Ehe, z.&nbsp;B. Besuch von Prostituierten,
Onanie usw. treibt. Schwere Vergehen, wof&uuml;r
oft f&uuml;r immer aus der Gemeinschaft ausgeschlossen, ge&auml;chtet
und verachtet wird, sind Sittlichkeitsvergehen, widernat&uuml;rliche
Unzucht, Kindesmord usw. Die Strafe des <em class="antiqua">baledschido</em>
besteht darin, da&szlig; ein solcher auf bestimmte Zeit oder zeitlebens
von aller Gemeinschaft, Verkehr usw. der &uuml;brigen
Zigeuner ausgeschlossen, versto&szlig;en, ge&auml;chtet ist. (Noch bei
den Ausl&auml;ndern, bei den deutschen nicht mehr). Auch nicht mit
ihnen zusammen reisen. Solche m&uuml;ssen allein reisen. (Nur
ausl&auml;ndische Zigeuner, bei den deutschen Zigeunern nicht,
hier Zusammenreisen erlaubt). Auch darf man nicht mit
solch einem aus einem d.&nbsp;h. dem &raquo;ge&auml;chteten&laquo; seinem Glas
etwa trinken. Ansto&szlig;en, &raquo;Gesundheittrinken&laquo;, &raquo;Prosit&laquo; und
an einen Tisch setzen, ist erlaubt. Nicht erlaubt wieder &ndash;
aus einer Tasse, Teller usw. eines <em class="antiqua">baledschido</em> zu essen oder
seine L&ouml;ffel, Gabel, Messer usw. zu gebrauchen. Wer etwas
derartiges tut, wird eben dann auch <em class="antiqua">baledschido</em>. Diese
Strafe ist in jeder Beziehung f&uuml;r den Zigeuner schrecklich.
Abgesehen davon, da&szlig; er von allen gemieden wird, wird er
von den Beh&ouml;rden als Einzelner &uuml;berall angehalten und hat
seine liebe Not und Scherereien. Wie sehr auch der Zigeuner
das freie, ziellose Herumreisen liebt, ebenso liebt er
die Geselligkeit mit seinesgleichen. Allein von Ort zu Ort
wandern zu m&uuml;ssen, vom Heimweh und Verlassenheit verfolgt,
ist f&uuml;r ihn, bei seinem geselligen Wesen, die denkbar gr&ouml;&szlig;te
moralische Strafe.</p>

<p><span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span></p><p>Wie schon gesagt, leitet und bestimmt bei den ausl&auml;ndischen
Zigeunern die <em class="gesperrt">Z&uuml;ge</em> der Wojwode und die
Saibidjo, d.&nbsp;h. es wird gew&ouml;hnlich im Winter, wenn alles
die Winterquartiere bezogen hat, eine Versammlung abgehalten.</p>

<div class="figcenter" style="width: 266px;">
<a href="images/illu_25.jpg">
<img src="images/illu_25_th.jpg" width="266" height="368" alt="Zigeunerfamilie Winter in Allmendingen." title="Zigeunerfamilie Winter in Allmendingen." /></a>
<span class="caption">Zigeunerfamilie <em class="antiqua">Winter</em> in Allmendingen.</span>
</div>

<p><span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span></p><p>Da wird nun &uuml;ber alle den Stamm interessierenden
Angelegenheiten beschlossen und beraten, &uuml;ber die Wanderungen
im n&auml;chsten Sommer, die Z&uuml;ge, und jedem sein Gebiet
zugeteilt. Bei den deutschen Zigeunern ist das anders; hier
kann nur beil&auml;ufig in der Versammlung beschlossen werden,
welche Reiseroute die einzelnen Familien bezw. kleineren
Gesellschaften einzuschlagen haben, weil ja in Deutschland
gr&ouml;&szlig;ere Trupps nicht mehr miteinander reisen d&uuml;rfen. Jede
derartige kleinere Gesellschaft ist f&uuml;r sich und der &auml;lteste der
M&auml;nner ist der F&uuml;hrer, das Haupt der Truppe, er bestimmt
und regelt alles. Unbedingt werden seine Anordnungen
genau befolgt. Auch bezogen bisher die deutschen Zigeuner
mit geringen Ausnahmen selten Winterquartiere. Nur &uuml;ber
Weihnachten, Neujahr, blieben sie in einem Ort usw., sonst
reisen sie das ganze Jahr. Jetzt ist es auch in dieser
Beziehung anders geworden. Wegen den schulpflichtigen
Kindern und der Beschaffung der Reisepapiere m&uuml;ssen sie nun
auch ein wenig wohnen und zwar kommen sie dann beim Eintritt
des Winters zu gr&ouml;&szlig;eren Trupps in gewissen Gegenden
zusammen, wo sie sich einmieten und um jeden Argwohn zu
unterdr&uuml;cken, die Miete f&uuml;r Monate, ja &frac14; Jahr vorausbezahlen.
Einige haben schon sogar H&auml;user gekauft, z.&nbsp;B. in Bayern.
Solche Winterquartiere befinden sich bei uns in einem Dorf
bei Karlsruhe, bei Stuttgart und haupts&auml;chlich im Elsa&szlig;.
Ist dann der Winter, der gef&uuml;rchtetste Gast der Zigeuner,
mit seiner Not und seinem Elend vor&uuml;ber, d.&nbsp;h. schaut nur
die liebe Sonne aus den Wolken heraus im beginnenden
Fr&uuml;hjahr, so ist kein Halten und Bleiben mehr. In scheinbarer
Unordnung gehen die einen da, die andern dort
hinaus, und doch ist alles so ann&auml;hernd geregelt und schl&auml;gt
jede Abteilung seine ihm vorl&auml;ufig bestimmte Reiseroute ein.
Von der Ordnung wird aber bald nichts mehr zu sehen
sein, denn verschiedenes tr&auml;gt dazu bei, sie aufzul&ouml;sen,
Kollusion mit der Beh&ouml;rde u.&nbsp;dgl. Da treten dann die
Wanderzeichen in Aktion, durch die sie sich verst&auml;ndigen,
raten und warnen, Mitteilungen machen, Zusammenk&uuml;nfte
und irgend ein Vorhaben signalisieren. Diese Wanderzeichen,
Signale usw. finden sich weit mehr bei den ausl&auml;ndischen
Zigeunern als bei den deutschen. Nur sozusagen im inneren
Leben bedienen sich die deutschen Zigeuner einiger weniger
Zeichen, so z.&nbsp;B. beim Aufstellen von Posten, Geb&auml;rdenzeichen,
<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>Warnungszeichen beim Erscheinen von verd&auml;chtigen
Personen oder Amtspersonen, Gendarmen usw., wenn man
sonst nicht mehr anders warnen kann. Fr&uuml;her waren auch
weitere Zeichen im Gebrauch. Beim Fahren, um den Nachkommenden
den Weg, die eingeschlagene Richtung zu zeigen,
werden aber auch heute noch manche angewendet. Bemerkenswert
ist noch der eigenartige <em class="gesperrt">nur</em> von ihnen gebrauchte und
bekannte Zigeunerpfiff, nach Art des heimatlichen Bubenpfiffs,
aber durchaus nicht mit diesem zu vergleichen. Ert&ouml;nt
der Pfiff, wo es auch sei und zu jeder Zeit, so wei&szlig; jeder,
da&szlig; einer der ihren in der N&auml;he ist, ohne ihn zu sehen
oder sonst ein Zeichen zu erhalten.</p>

<p>Der <em class="gesperrt">Gebr&auml;uche im Wohnwagen</em> sind viele, von
denen nur einige hier angef&uuml;hrt werden k&ouml;nnen. Eine
Geburt im Wohnwagen darf nicht erfolgen, d.&nbsp;h. in keinem
von ihren Wagen darf geboren werden. Ausgenommen
eine Fehlgeburt, welche nicht als Geburt, sondern nur als
eine Krankheit angesehen wird. Findet dennoch einmal eine
Geburt im Wagen statt, so mu&szlig; derselbe verkauft werden.
Er darf von keinem Zigeuner mehr ben&uuml;tzt werden. Ebenso
d&uuml;rfen alle darin befindlichen Gegenst&auml;nde (ausgenommen
die Kleidungsst&uuml;cke) wie z.&nbsp;B. Koch- und E&szlig;geschirr, auch
L&ouml;ffel, Gabeln usw., Trink-, E&szlig;- und sonstige Lebensmittel
nicht mehr ben&uuml;tzt werden. Das Bett, worin die Geburt
vor sich ging, mu&szlig; verkauft oder vernichtet werden. Wer
irgend eine der angef&uuml;hrten Sachen dennoch wieder gebraucht,
wird <em class="antiqua">baledschido</em> und zwar z&auml;hlt solches zu den <em class="gesperrt">leichteren</em>
Vergehen. Dennoch wird diese Sitte streng durchgef&uuml;hrt.
Gew&ouml;hnlich erfolgt eine Geburt unter dem Wagen, in einem
Schuppen, Scheune oder dergl. Oder auch ganz im Freien,
im Wald, hinter einem Geb&uuml;sch usw., auf einem primitiven
Lager. Gro&szlig;er Vorbereitungen bedarf es hierzu nicht. Alte
Kleider, ein Teppich gen&uuml;gen zum Lager, selten wird ein
Bett ben&uuml;tzt. Im Winter z.&nbsp;B. wird auch hie und da ein
Zimmer gemietet auf ein paar Tage. Treten aber Umst&auml;nde
ein, wo doch im Wagen geboren wurde, so werden dann
alle Gebrauchsgegenst&auml;nde usw., um wenigstens diese zu
retten, aus dem Wagen entfernt und wenn es eilt, nur noch
hinausgeworfen. Alles was heraus ist aus dem Wagen,
darf nachher wieder gebraucht werden. Nach der Geburt
darf der Wagen dann gleich ben&uuml;tzt werden, d.&nbsp;h. Mutter
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>und Kind werden jetzt in denselben aufgenommen. Nach
2 Tagen, h&ouml;chstens 3 hat sich eine Zigeunerin erholt und
geht wieder ihren gew&ouml;hnlichen Besch&auml;ftigungen nach! Von
der Geburt bis zur Taufe darf von den m&auml;nnlichen Zigeunern,
auch der Vater nicht, im Wagen wo die Kindbetterin ist,
etwas gegessen oder getrunken werden. Nur was au&szlig;erhalb
des Wagens gekocht wird! Auch darf man das Kind nicht
ber&uuml;hren, z.&nbsp;B. auf den Arm nehmen oder k&uuml;ssen. F&uuml;r
weibliche Zigeuner ist vorstehendes aber alles gestattet.
Getauft wird so schnell wie m&ouml;glich und soll es schon &ouml;fters
vorgekommen sein, um recht viele Patengeschenke zu erhalten
(gew&ouml;hnlich werden zu dieser &raquo;Ehrenstelle&laquo; reiche Dorfbewohner
angehalten, welche die Bitte selten, schon wegen
dem Pfarrer nicht, abschlagen), da&szlig; ein und dasselbe Kind
zweimal getauft wurde.</p>

<p>Im Wohnwagen darf weibliche W&auml;sche, Hemden,
Unterkleider nicht aufgeh&auml;ngt werden, z.&nbsp;B. auch nicht zum
Trocknen. W&uuml;rde ein m&auml;nnlicher Zigeuner an solch einen
Gegenstand sto&szlig;en, ihn mit dem Kopf ber&uuml;hren, so w&auml;re er
unbedingt infam, d.&nbsp;h. <em class="antiqua">baledschido</em> (unehrlich). Auch
d&uuml;rfen keinerlei E&szlig;waren, welche mit solch einem weiblichen
Bekleidungsst&uuml;ck in Ber&uuml;hrung gekommen sind, vielleicht durch
Einwickeln oder Darauflegen, gegessen werden. Ausgenommen
solche, welche nicht direkt in eine solche Ber&uuml;hrung gekommen
sind, entweder in einem Gef&auml;&szlig; oder wenn es gut eingewickelt
war, z.&nbsp;B. Getr&auml;nke in einer Flasche oder Glas. Bei W&auml;schest&uuml;cken
von m&auml;nnlichen Zigeunern ist solches aber nicht der Fall.</p>

<p>Zwei Liebende d&uuml;rfen vor ihrer Verbindung nicht
&ouml;ffentlich, d.&nbsp;h. da&szlig; es die Eltern oder Verwandten wissen,
im Wagen beieinander sein. Sie m&uuml;ssen beide miteinander
vorher <em class="antiqua">&raquo;naschen&laquo;</em>, ehe sie als verbunden miteinander betrachtet
werden. <em class="antiqua">Naschen</em> = fortgehen, fliehen, bedeutet in
diesem Fall, da&szlig; beide mindestens einen Tag und Nacht
von der eigenen Sippe fortgehen (auf eigene Faust) m&uuml;ssen,
wenn auch nur in das n&auml;chste Dorf oder auch nur eine
Stunde weit entfernt. Gew&ouml;hnlich bleiben beide aber l&auml;nger
fort und haupts&auml;chlich diejenigen, denen die Eltern die Einwilligung
zur Heirat verweigern. Kommen sie dann zur&uuml;ck,
so m&uuml;ssen die Eltern wohl oder &uuml;bel die Verbindung zulassen,
so verlangt es die Sitte. Au&szlig;erdem ist es strenge Sitte,
da&szlig; das zur&uuml;ckkommende Paar sogleich zu den Eltern, &ndash; d.&nbsp;h.
<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>in erster Linie vor den Vater, wenn Vater nicht anwesend
z.&nbsp;B. tot oder wegen irgend etwas <em class="gesperrt">lange</em> Zeit (Gef&auml;ngnis
vielleicht) abwesend, zur Mutter; falls diese auch nicht da,
dann zu den Geschwistern, wenn vorhanden, wenn solche auch
nicht, dann kommen erst die n&auml;chsten Verwandten &ndash; treten mu&szlig;,
und zwar der Mann vor die des M&auml;dchens und umgekehrt, mit
den Worten: &raquo;(Name des Vaters) <em class="antiqua">du honte da verzeiheres</em>
(<em class="antiqua">verzeiheres</em> ist eines der vielen Zigeuner-Faulw&ouml;rter!
Richtig zigeunerisch mu&szlig; es hei&szlig;en: ...&nbsp;<em class="antiqua">du honte da &ndash;
prosserrehes &ndash; mange wel</em> usw.) <em class="antiqua">mange wel da lejam
tiri Tschai!&laquo;</em>) (&raquo;Verzeihe mir, weil ich Deine Tochter genommen
habe!&laquo;) Dann erhalten sie zum Schlu&szlig; einen
Backenstreich, je nach Lage der Sache stark oder leicht und
die Verbindung ist fertig, die Ehe geschlossen und wird
ebenso heilig gehalten, als wenn irgend ein Priester seinen
Segen dazu gegeben h&auml;tte.</p>

<p>Bei einem Todesfall, d.&nbsp;h. stirbt eine erwachsene Person
im Wohnwagen, (nur bei Erwachsenen, bei kleineren Kindern
nicht) so m&uuml;ssen nicht nur alle die Gegenst&auml;nde wie bei einer
Geburt ent&auml;u&szlig;ert oder vernichtet werden, sondern hier in
diesem Fall auch noch alle W&auml;sche- und Kleidungsst&uuml;cke,
mit Ausnahme derjenigen, die man gerade an hatte und der
Musikinstrumente, Geld und eventuell vorhandene Bilder
(Photographien). Was man aber noch vor Eintritt des
Todes aus dem Wagen entfernen kann, darf weiter ben&uuml;tzt
werden. Alles &uuml;brige darf nicht mehr gebraucht werden,
auch wenn es noch nagelneu w&auml;re und die betreffenden
Leute in gro&szlig;e Not dadurch kommen. Ja, wohlhabendere
Zigeuner verkaufen solche Sachen &uuml;berhaupt nicht, sondern
verbrennen einfach alles, Wagen usw. &Auml;rmere verkaufen
es und zwar gew&ouml;hnlich an anderes &raquo;herumziehendes&laquo; Volk,
aber ja an keine Zigeuner, und wenn es auch ganz unbekannte
w&auml;ren. Wer diese streng eingehaltene Sitte nicht
befolgt, wird <em class="antiqua">baledschido</em>. (<em class="gesperrt">Schweres</em> Vergehen!) Und
zwar wird diese Sitte so genau und streng befolgt wegen
der abergl&auml;ubischen Furcht der Zigeuner vor ihren Toten.
Sie glauben eben, da&szlig; die Geister der Verstorbenen, in dem
von ihnen zur Zeit ihres Lebens bewohnten Wagen, umgehen
m&uuml;ssen und so lange keine Ruhe finden, bis er vernichtet
oder vom Stamm entfernt ist. Deshalb w&uuml;rden sie, wenn
solch ein Wagen von den Angeh&ouml;rigen weiter ben&uuml;tzt werden
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>w&uuml;rde, alln&auml;chtlich kommen und diese qu&auml;len und Ungl&uuml;ck
&uuml;ber sie bringen. Hier liegt auch der Grund, warum die
Zigeuner keines ihrer Geheimnisse z.&nbsp;B. Wahrsagen, Wanderzeichen
oder anderes verraten, da sie meinen, diese von den
Verstorbenen gelernt zu haben. Selbst solche Zigeuner, die
<em class="antiqua">baledschido</em>, von aller Gemeinschaft ausgeschlossen sind,
verraten dergleichen an Nichtzigeuner niemals.</p>

<p>Auch sonst ist das Leben im Wohnwagen, z.&nbsp;B. die
Beziehungen der beiden Geschlechter zueinander, durch Sitte
und Gesetz streng geregelt. Auch in Bezug der Reinlichkeit
stechen die deutschen Zigeuner von denen der anderen L&auml;nder<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>
vorteilhaft ab. Es ist absolut falsch, wenn man glaubt,
es gehe da in sittlicher Beziehung sehr frei zu. Im
Gegenteil: die deutschen Zigeuner sind sehr schamhaft, obwohl
gegen sinnliche Reize gerade nicht ganz unempfindlich. Aber
unsittlich geht es im Wohnwagen niemals zu. Selbst bei
den gr&ouml;&szlig;ten Stammesfesten nicht, obwohl es da sehr lustig
und heiter zugeht, wenn die Geigen jubeln und die Zigeunermusik
&uuml;ber Wald und Flur dahinrauscht.</p>


<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Kennt <em class="gesperrt">Wittich</em> diese? D.&nbsp;H.</p></div>

<div class="figcenter" style="width: 282px; margin: auto; padding-top: 1em;">

<div style="float: left; width: 30px; height: 243px;">
<img src="images/illu_30_l.jpg" width="30" height="243" alt="" title="" />
</div>

<div style="float: left; padding-left: 20px; padding-top: 6px; width: 180px; height: 228px;">
<a href="images/illu_30.jpg">
<img class="border" src="images/illu_30_th.jpg" width="180" height="228" alt="Bildnis der Stieftochter des Verfassers." title="Bildnis der Stieftochter des Verfassers." /></a>
</div>

<div style="float: left; padding-left: 20px; width: 30px; height: 243px;">
<img src="images/illu_30_r.jpg" width="30" height="243" alt="" title="" />
</div>

<div class="figcenter" style="width: 200px;">
<span class="caption" style="width: 100px; padding-top: 1em;">Bildnis der Stieftochter des Verfassers.</span>
</div>

</div>


<p><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span></p><p>B&ouml;se und gute Menschen gibt es &uuml;berall, bei jedem
Volk, aber man malt die Zigeuner wirklich zu schwarz,
wenn man sie ohne weiteres als R&auml;uber und Diebe, jeder
moralischen Gesinnung bar, auf eine Stufe mit den verkommensten,
untersten Schichten unserer &uuml;brigen Bev&ouml;lkerung
stellt. Betteln, Landstreichen, wenn man ihre unbezwingbare,
angeborene Wanderlust so nennen mag, gelegentlicher Diebstahl
und kleinere Betr&uuml;gereien mag man ihnen schlie&szlig;lich
mit Recht nachsagen. Aber es ist ein gro&szlig;es Unrecht, wenn
man, wie es bis jetzt immer geschieht, die Zigeuner einfach
f&uuml;r gemeinf&auml;hrliche, schlimme Menschen zu halten und zu
verdammen beliebt! Bei genauer Besch&auml;ftigung mit ihnen
w&uuml;rde man bald das den Zigeunern in dieser Beziehung
zugef&uuml;gte Unrecht einsehen. Wenn man bedenkt, da&szlig; sie
von jeher schon als vogelfrei betrachtet wurden, wie grausam
und unmenschlich sie behandelt und verfolgt wurden, wie
sie heute noch gehetzt und gequ&auml;lt werden, so sollte man
sich eigentlich nur dar&uuml;ber wundern, da&szlig; sie nicht noch
schlechter sind, als sie in Wirklichkeit sind. Ist es ein
Wunder bei einer so &uuml;blen Behandlung, wenn sie in jedem
Wei&szlig;en nur einen Feind und Unterdr&uuml;cker ihres Volkes
vermuten und sich deswegen gegen jedermann zur&uuml;ckhaltend
und verschlossen benehmen! Die Zigeuner, dieses echt
romantische, weltverlassene Volk, sind viel, viel besser als
ihr Ruf und nur gutm&uuml;tige, liebe, vers&ouml;hnliche Menschen,
gewandt und gescheit, soda&szlig; man sie bei n&auml;herem Kennenlernen
bald lieben lernt und ihnen zugetan wird.</p>

<p>Merkw&uuml;rdig ist es, da&szlig; die deutschen Zigeuner, so
sehr sie auch ver&auml;chtlich und dem&uuml;tigend von allem Volk
behandelt werden, doch auf die Landbev&ouml;lkerung gleichsam
herunter sehen und den Beleidigungen und Beschimpfungen
keinen Wert beilegen; d.&nbsp;h. von dem ungebildeten Volk
k&ouml;nnen sie nicht beleidigt werden und reagieren auch nicht
darauf. Sie haben vor den &raquo;Gadsche&laquo; (Bauern) &uuml;berhaupt
keine Achtung oder Respekt. Dagegen aber imponiert
ihnen die gebildete Klasse. (<em class="antiqua">Raien</em>, <em class="antiqua">Raile Gadsche</em>).
Haupts&auml;chlich die Beh&ouml;rden! Lesen, schreiben oder Aus&uuml;bung
einer Kunst imponiert ihnen gewaltig! Anders liegt die
Sache bei ungerechter Behandlung oder Mi&szlig;handlung, oder
Beleidigungen unter ihnen selbst! Aber ich mu&szlig; nochmals
erw&auml;hnen, da&szlig; bei keiner strafbaren Handlung, mag sie
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>hei&szlig;en wie sie will, ein Zigeuner den andern dem Gericht
verr&auml;t oder anzeigt. Ausnahmen sind &auml;u&szlig;erst selten. Selbst
Todfeinde denunzieren oder zeigen nichts an, weil sie eben
ihr eigenes Gesetz und Strafen haben, das &uuml;berall und
immer streng ausge&uuml;bt wird untereinander. Strafen, welche
Zigeuner verb&uuml;&szlig;en oder verb&uuml;&szlig;t haben, z.&nbsp;B. wegen Bettel,
Betrug, Diebstahl usw., gelten nicht als entehrend, sondern
solche Strafen werden als eine Art Ehrenstrafen betrachtet.
Am angesehensten und geachtetsten bei den Zigeunern sind
solche Zigeuner, welche gut betteln, stehlen, wahrsagen usw.
k&ouml;nnen. Solche werden den andern Zigeunern immer als
&raquo;gute&laquo; Beispiele angef&uuml;hrt. Solchen werden Ehrennamen
(<em class="antiqua">brawi Dschuwel</em>, <em class="antiqua">brawo Sinto</em>) beigelegt.</p>

<p>Welcher <em class="gesperrt">Religion</em> geh&ouml;ren die Zigeuner an? Eine
schwierige Frage! Vor lauter Sprachforschung, scheint es
mir, hat man die Religionsforschung (wenn ich mich so
ausdr&uuml;cken darf) vergessen!<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> Haben sie eine eigene Religion?
Dies zu beantworten, wird, f&uuml;rchte ich, noch schwieriger
sein, als ihre Herkunft zu ermitteln. Es hei&szlig;t, kein Gebrauch,
kein Symbol, kein Kultus weise darauf hin, da&szlig; die
Zigeuner eine Religion haben bezw. einmal eine besessen
h&auml;tten. Man wei&szlig; nicht mehr, als da&szlig; die Zigeuner in
christlichen L&auml;ndern r&ouml;misch- oder griechisch-katholische Christen
w&auml;ren usw. Hat Jemand dies zu ergr&uuml;nden schon jemals
ernstlich den Versuch gemacht? Und wenn sie wirklich
keine Religion haben, m&uuml;&szlig;te man ihnen da nicht solche
bringen? Wer den Heiland nicht kennt, von der christlichen
Lehre nichts wei&szlig;, der ist ein Heide, also sind die Zigeuner
Heiden! &Uuml;brigens auch in einigen Gegenden so gehei&szlig;en.
Es gibt ja noch viele Heiden in den gro&szlig;en, fremden
L&auml;ndern und Erdteilen, und doch die Christenheit sendet
hier Diener Gottes hin, getreu dem Gebot des Heilandes
folgend; aber um die armen Zigeuner k&uuml;mmert sich niemand,
obwohl sie der ganzen christlichen Welt sozusagen unter den
Augen herumlaufen! &raquo;Die Zigeuner sind f&uuml;r Religion
nicht zu haben&laquo;. Das ist eine h&auml;ufige Behauptung und
damit soll alles abgetan sein? F&uuml;hlt man weiter keine
Verantwortung, weder in christlichen noch in kirchlichen Kreisen?</p>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> d.&nbsp;h. die Sprachforscher interessieren sich f&uuml;r die Zigeuner viel
mehr, als im allgemeinen die Diener Christi. D.&nbsp;H.</p></div>

<p><span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span></p><p>Weist wirklich nichts auf eine Religion der Zigeuner
hin? &ndash; Warum sagt der Zigeuner niemals &raquo;der&laquo; Gott,
sondern immer &raquo;mein&laquo; Gott? (<em class="antiqua">Miro baro Dewel</em> &ndash; mein
gro&szlig;er Gott!) Will er damit nicht andeuten, da&szlig; er
auch einen Gott habe, den er als seinen Gott von dem
der anderen Menschen unterscheidet, oder ist es nur eine
zuf&auml;llige Sprachgewohnheit? Beweist es nicht wenigstens,
da&szlig; die Zigeuner auch an ein h&ouml;chstes Wesen glauben!
Und ebenso glaubt er an ein Fortleben der Verstorbenen
nach dem Tode.</p>

<p>Je nachdem bringen sie ihm Gl&uuml;ck oder Ungl&uuml;ck.
Um letzteres zu vermeiden, h&auml;lt er die Gebr&auml;uche in Bezug
auf seine Toten streng ein. Die Verehrung der Toten ist
so gro&szlig;, da&szlig; nur die dringendsten F&auml;lle ihn bewegen k&ouml;nnten,
auch nur den Namen der Verstorbenen auszusprechen. Ein
Schwur auf oder bei den Toten wird ebenso unverbr&uuml;chlich
und heilig gehalten, als wie der bei der Hand seines Vaters
(<em class="antiqua">dadeskero vast</em>). Ein <em class="antiqua">pra&szlig;en</em> (fluchen) auf seine Toten
(Beschimpfung der Abgeschiedenen) kann nur durch Blut ges&uuml;hnt
werden. Das Grab eines teuern Verstorbenen wird,
wenn es nur irgend m&ouml;glich ist, nach einem Jahre wieder
besucht. An dem Grabe eines Stammesgenossen geht kein
Zigeuner vor&uuml;ber ohne einige Tropfen Wein, Bier oder
Branntwein daraufzugie&szlig;en. In der Neujahrsnacht wird
nach den Lebenden, den Toten &raquo;ein gutes Neujahr&laquo; gew&uuml;nscht;
in der Sylvesterstunde werden bei feierlicher Stille
einige Tropfen Wein, Bier usw. auf den Boden gesch&uuml;ttet
mit den Worten: &raquo;F&uuml;r die Toten!&laquo;</p>

<p>Aber sind die Zigeuner f&uuml;r Religion zu haben?
Allerdings mit Hilfe von brennenden Scheiterhaufen und
Galgen, wie man es fr&uuml;her beliebte, oder durch Wegnehmen
der Kinder, kann man sie zu keiner Religion und Moral
zwingen. Das Resultat wird immer ein negatives sein.
Und wenn die Behandlung nicht besser wird, wenn dies
arme, ungl&uuml;ckliche Volk weiter so ungerecht verfolgt und
verachtet wird von der &uuml;brigen Menschheit, so wird es sehr,
sehr schwer sein, in ihnen Liebe und Achtung vor der
Religion zu erwecken, die eben diese Menschen ihnen bringen
wollen, welche ihre Worte so wenig durch ihre Taten
best&auml;tigen. Aber eins ist gewi&szlig;: diese &Auml;rmsten unter den
Armen w&uuml;rden ihre Ohren und Herzen &ouml;ffnen &ndash; der Religion
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>der Liebe! Das ist in der Tat schon bewiesen. Es gibt
bei uns Zigeuner, die keiner Religionsgemeinschaft angeh&ouml;ren,
doch zu Gott beten, von Zeit zu Zeit auf offenem, freiem
Felde eben diesem Gott ihre S&uuml;nden laut bekennen, beichten,
bereuen und nichts S&uuml;ndhaftes mehr zu tun geloben, feierlich
diesen Tag dann heiligen durch die gr&ouml;&szlig;te Enthaltsamkeit
und fromm werden wollen, wenn man es so sagen kann.</p>

<p>Ich k&ouml;nnte einige solcher Zigeuner namentlich anf&uuml;hren.
Einer dieser Zigeuner ist mir noch ganz besonders im Ged&auml;chtnis,
dieser gelobte als junger Bursche, alle Jahre vom
Karfreitag ab, 6 Wochen lang kein Fleisch zu essen. Das
will bei einem Zigeuner was hei&szlig;en! Er ist seinem Gel&ouml;bnis
treu geblieben bis zu seinem Tode vor nun 2 Jahren,
trotz aller Art Versuchungen. In dieser Zeit sind die Igel
(bekanntlich die Lieblings- und Nationalspeise der Zigeuner)
am &raquo;fettesten&laquo;, daher am besten, nach dem Zigeunergeschmack.
Da wurde er von Genossen damit geneckt, indem sie ihm
einstmals mit einem fetten, delikaten und appetitlichen Hinterfu&szlig;
(Hinterschinken) von einem Igel (die gr&ouml;&szlig;te Delikatesse
f&uuml;r einen Zigeuner) reizten und neckten und ihn absolut
zum brechen seines Gel&uuml;bdes verf&uuml;hren wollten. Aber trotz
dieser f&uuml;r einen Zigeuner fast &raquo;&uuml;bermenschlichen&laquo; Versuchung,
widerstand er derselben standhaft! Solches und noch vieles
mu&szlig;te er durchmachen und brach aber doch nie, bis ins
hohe Alter hinein, sein Gel&uuml;bde.</p>

<p>Fromm war in ihrer Art auch meine Schwiegermutter.
Obwohl sie gar keine Schule besucht hatte, von einem Kirchenbesuch
vollends gar keine Rede war, keine Ahnung von
Lesen und Schreiben hatte, betete sie doch jeden Abend und
Morgen mit ihren Kindern ein altes Gebet in unserer Sprache.</p>

<p>Es lautet:</p>

<div class="blockquot"><p><em class="antiqua">Me baschau mange tele</em> (oder: <em class="antiqua">Me staua pre</em> oder:
<em class="antiqua">Meh dschaua nikli) ani Dewlester Soraloben, ani
Dewlester Baroben, ani Dewlester Songlienger Rat,
da hi latscho, hako Mulenter da kerela mange kenk
mitschiko Dscheno tschomoni. O Dewlesker Dad,
o Dewlesker Tschawo, o Dewlesker Mulo, priserele
man!</em></p>

<p>Ich lege mich nieder (oder: ich stehe auf oder: ich gehe
fort) in Gotteskraft, in Gottesmacht, in sein (rosenfarbiges)
rosenrotes Blut, f&uuml;r alle b&ouml;sen Geister und Gespenster
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>gut, da&szlig; mir kein b&ouml;ser Mensch nichts tut. Gott Vater,
Gott Sohn, Gott hl. Geist, segne mich!</p></div>

<p>Sie hatte 9 lebende Kinder, war eine <em class="antiqua">&raquo;brawi Dschuwel&laquo;</em>,
aber als sie die ersten Kinder bekam, vollzog sich eine innerliche
Wandlung in ihr &ndash; sie &uuml;bte ihre zigeunerischen Gewerbe
nicht mehr aus, soda&szlig; sie und ihre Familie, die fr&uuml;her im
&Uuml;berflu&szlig; lebten, oftmals in die bitterste Not kamen. Auch
ihre Kinder lehrte sie nichts mehr, d.&nbsp;h. von der Mutter
aus h&auml;tten sie nichts gelernt, z.&nbsp;B. Wahrsagen. Warum
wohl? Weil sie jedenfalls oft h&ouml;rte von dem Schimpflichen
solcher Gewerbe und es auf ihre Art in ihrem frommen
Herzen zuletzt selbst glaubte! Fromm war sie! Man stelle
sich diese Frau vor, die bis zu ihrem Tode so geblieben
war, mit ihren 9 Kindern? Welche Sorgen, N&ouml;te, Lasten
und M&uuml;he lag auf ihren Schultern? Verspottet oft von
den Stammesangeh&ouml;rigen, die es ihr ins Gesicht hineinsagten,
es sei kein Schade, da&szlig; es ihr so &auml;rmlich gehe &ndash; warum
&uuml;be sie nicht mehr aus, wegen dessen sie ja den Ehrennamen
(brawi Dschuwel) hatte und &auml;hnliches! Von den Vorw&uuml;rfen
des Gatten zu schweigen. Dies kann nur der begreifen,
der die Sitten der Zigeuner in dieser Beziehung kennt.
Trotzdem blieb sie standhaft. Mochten sie die Sorgen fast
zu Boden dr&uuml;cken, sie blieb fest und betete gewissenhaft
jeden Abend und Morgen ihren Kindern das obenangef&uuml;hrte
Gebet vor und lehrte sie dasselbe selbst zu beten. Merkw&uuml;rdig
aber ist und war doch &ndash; sie ging niemals in eine
Kirche, wollte von keinem Geistlichen was wissen. In ihren
Reden kamen diese gerade nicht respektvoll weg, sie nannte
sie nur die &raquo;schwarze Polizei!&laquo; Wie mag diese Frau dazu
gekommen sein, solches zu sagen? Was mag sie erlebt
haben? Der, welcher die Geschichte der Zigeuner und ihre
Verfolgungen und Mi&szlig;handlungen kennt, von eben diesen
Bekennern und Predigern der Religion Christi, wird diese
Fragen leicht beantworten k&ouml;nnen! Ebenso feierte sie jeden
Feiertag (Ostern, Weihnachten, Karfreitag) und beflei&szlig;igte
sich, was ihre Person betraf, der gr&ouml;&szlig;ten Enthaltsamkeit.</p>

<p>Aber auch sonst sind sie ihrer Art gottesf&uuml;rchtig (!) so
machen sie gern Wallfahrten nach ber&uuml;hmten Wallfahrtsorten
und wenn auch das letzte Geld daraufgeht, aber immer zu
einem gewissen Zweck, z.&nbsp;B. wenn sie gr&ouml;&szlig;eres Vorhaben
(ein zigeunerisches &raquo;Gesch&auml;ft&laquo;) ausf&uuml;hren wollen. Dann
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>beten sie da, geloben auch ein Gel&uuml;bde, im Falle eines guten
Gelingens des beabsichtigten Gesch&auml;ftes. So wurde schon
manches &raquo;Gesch&auml;ft&laquo; ausgef&uuml;hrt, mit der gr&ouml;&szlig;ten Zuversicht,
da&szlig; sie nicht erwischt und eingesperrt werden, haben sie doch
zu Gott oder zur Muttergottes gebetet, ein Gel&uuml;bde getan,
damit sie ihnen zu ihrem &raquo;Gesch&auml;ft&laquo; beistehen und das
Gesch&auml;ft auf ihre Art nicht ungl&uuml;cklich ausgehe. Was wissen
sie davon (wer h&auml;tte es ihnen schon gesagt?), da&szlig; eben dieser
Gott in seinen Geboten als S&uuml;nde verboten hat, &ndash; was
sie tun wollen und um dessen gutes Gelingen sie zu ihm
beten! Merkw&uuml;rdig ist aber auch, da&szlig; die Zigeuner sich
mehr zur katholischen als zur evangelischen Religion hingezogen
f&uuml;hlen. Jedenfalls nur darum, weil die Zermonien
der katholischen Kirche mehr auf seine Sinne und Phantasien
einwirken, mehr seiner Natur entsprechen, als die Einfachheit
der evangelischen Kirche. Fr&uuml;her lie&szlig; der Zigeuner seine
Kinder gern und auch &ouml;fters als nur einmal taufen, &ndash;
aber nur wegen den regelm&auml;&szlig;igen, &uuml;blichen Patengeschenken.
In welcher Konfession ist ihm egal &ndash; ob katholisch oder
evangelisch. So bin ich katholisch getauft, eine Schwester
und mein Bruder evangelisch. Kirchlich und weltlich wurde
fr&uuml;her eine Zigeunerehe nur selten geschlossen. Heutzutage
l&auml;&szlig;t er die Kinder aber taufen, damit sie in seine Legitimation
eingef&uuml;hrt werden, ebenso verh&auml;lt es sich, wenn er sich heute
ausnahmslos kirchlich trauen l&auml;&szlig;t und die Ehe standesamtlich
eingeht.</p>

<p>Bewiesen wird es jetzt wohl sein, da&szlig; die Zigeuner
f&uuml;r die Religion nicht unempf&auml;nglich sind, wenn man sie am
rechten Platz packt, d.&nbsp;h. in ihrer Sprache die Heilsbotschaft
verk&uuml;ndet und im &uuml;brigen etwas R&uuml;cksicht nimmt auf ihre
zigeunerischen Eigenarten. Kein Baum f&auml;llt auf den ersten
Hieb. Die Erfahrungen w&uuml;rden diese Worte best&auml;tigen. Nicht
der angeblichen Unverbesserlichkeit der Zigeuner gebe man
die Schuld, sondern der geringen Arbeit der Christenheit, die
in dieser Beziehung so viel vers&auml;umt hat. Aber mit der
Seelenrettung mu&szlig; Hand in Hand gehen &ndash; die Besserung
der &auml;u&szlig;eren Umst&auml;nde der Zigeuner. Der Erfolg w&uuml;rde ein
&uuml;berraschender sein. Daher weg mit der oberfl&auml;chlichen Redensart:
die Zigeuner sind nicht f&uuml;r Religion zu haben! K&ouml;nnt
ihr, die ihr dies so leichtherzig sagt, es ernstlich beweisen?
Nein; nun so ist es jetzt h&ouml;chste Zeit, deutsche Christen,
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>dies Vers&auml;umnis endlich nachzuholen, damit eure Verantwortung
nicht noch gr&ouml;&szlig;er werde, als sie schon ist!
<em class="antiqua">Tschatschopaha.</em></p>


<p class="center">*<br />*<span style="padding-left: 20ex">*</span></p>


<p>Vor nun schon langen Jahren &uuml;berwinterte eine Familie
dieser &raquo;fahrenden&laquo; Leute in einem Schwarzwalddorf. Die
Kinder mu&szlig;ten in die Schule gehen diesen Winter. Der
&auml;lteste Knabe sollte im Fr&uuml;hjahr &raquo;aus der Schule kommen&laquo;,
(<em class="gesperrt">In die er doch so wenig &raquo;hineinkam&laquo;</em>.) Der Ort war
evangelisch, der Sch&uuml;ler aber doch katholisch getauft. Dies
war der Anla&szlig;, da&szlig;, als er &frac14; Jahr die evangelische Dorfschule
besucht hatte, der katholische Pfarrer aus dem nahen
Oberamtsst&auml;dtchen ihm das Billet f&uuml;r &frac14; Jahr bezahlte zum
katholischen Schulbesuch und zwar so lange, bis er &raquo;aus der
Schule war&laquo; im Fr&uuml;hjahr. So war der Knabe auf doppelte
Art ein &raquo;Fahrender&laquo;. Vom &raquo;fahrenden Volk&laquo; war er jetzt
auch noch ein &raquo;fahrender Sch&uuml;ler&laquo;, indem er morgens in die
katholische Schule in der Oberamtsstadt mit der Bahn fuhr
und abends wieder zur&uuml;ck nachhause. Hier lernte er wirklich
gute Menschen kennen und die Anteilnahme und Liebe
f&uuml;r den verachteten Zigeuner tat ihm so wohl, da&szlig; er
w&uuml;nschte, immer so gl&uuml;cklich sein zu k&ouml;nnen. Die Eindr&uuml;cke,
die er hier durch den Umgang mit diesen braven Leuten
empfing, blieben ihm in steter Erinnerung. Dies Gl&uuml;ck war
leider nicht von langer Dauer. Der Tag der Schulentlassung
kam. Die Eltern des Knaben wollten schon lange &ndash; kaum
da&szlig; der Schnee schmolz und die liebe Sonne zu l&auml;cheln
begann &ndash; &raquo;weiterziehen&laquo;, um die durch den Winter unterbrochene
Wanderung fortzusetzen. Ungeduldig wurde von
ihnen der Schulentlassungstag erwartet &ndash; der einzige Grund,
der sie von der Reise zur&uuml;ckhielt. Der Knabe dagegen
w&uuml;nschte ihn noch weit, weit zur&uuml;ck. Vergebens &ndash; nur zu
schnell war er da! Wie der Knabe von edlen Wohlt&auml;tern
die Leibesnahrung in dieser Zeit erhielt, (da die Eltern,
weil zu arm, ihm nichts mitgeben konnten), so erhielt er
auch von ihnen alles, was zur Feier dieses Tages geh&ouml;rte,
Kleidung, Schuhe usw. Das Herz des Knaben war &uuml;bervoll
vor Gl&uuml;ck, nicht allein wegen dem, da&szlig; er vielleicht zum
erstenmal in seinem Leben so schmuck und proper dastand,
sondern haupts&auml;chlich der liebevollen Worte wegen, die von
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>allen Seiten an ihn gerichtet wurden. So selten wie ein
neuer &raquo;ganzer&laquo; Anzug, so selten war eine solche Anteilnahme
von Menschen, die ihn sonst nur mit Verachtung behandelten,
im Leben dieses Knaben! Seine gro&szlig;e Freude konnte man
ihm vom Gesicht ablesen, vollends als er mit den anderen
&raquo;Konfirmanden&laquo; zu einem gemeinschaftlichen Mahl in das
Pfarrhaus, mit dem Herrn Pfarrer und dessen Angeh&ouml;rigen,
eingeladen wurde. Doch wollte ihn ein Gef&uuml;hl der Traurigkeit
beschleichen, als er die anderen Knaben betrachtete
und h&ouml;rte, wie sie sich gegenseitig mit Stolz und Freude
erz&auml;hlten, was sie werden wollten oder durften. Jeder
hob die Vorz&uuml;ge seines erw&auml;hlten Berufes hervor und jeder
glaubte, den besten erw&auml;hlt zu haben. Hier sa&szlig; der &raquo;fahrende&laquo;
Knabe still! Hier konnte er nicht mitreden. Was er wohl
wird? Niemand dachte daran, ihn auch einen Beruf w&auml;hlen,
lernen zu lassen! H&auml;tte sich doch hier der Engel gefunden,
den jeder Mensch haben mu&szlig;, um etwas zu werden, etwas
zu erreichen! H&auml;tte sich hier eine rettende Hand gezeigt,
und es w&auml;re aus dem Knaben damals etwas ganz anderes
geworden, als er jetzt ist!</p>

<p>Doch die beginnende Traurigkeit verschwand, als ein
Spaziergang in den nahen Wald gemacht wurde, welcher
die Feier und den sch&ouml;nen Tag beschlo&szlig;. Es war ein
wundersch&ouml;ner Fr&uuml;hlingstag. Auf den gr&uuml;nen Wiesen bl&uuml;hten
die Blumen. Auf den B&auml;umen keimten schon die Bl&uuml;ten,
aus ihnen und von &uuml;berall ert&ouml;nte der V&ouml;gelschall. Alles
war Freude, Lust und Leben! Nur zu schnell vergingen die
fr&ouml;hlichen Stunden dieses &ndash; letzten Tages, den der Knabe
unter diesen guten Menschen zubrachte. In seinem h&ouml;chsten
Gl&uuml;ck &ndash; wurde er j&auml;h wieder von der rauhen Faust des
unerbittlichen Schicksals zur&uuml;ckgerissen in sein &ndash; altes Leben.
Die Scheidestunde schlug. Man begleitete den Knaben an
die Bahn. Die muntere Schar merkte in ihrer Fr&ouml;hlichkeit
nicht, wie traurig und leer es in seinem Herzen aussah.
Ein letzter H&auml;ndedruck, noch einige liebevolle, tr&ouml;stende Abschiedsworte
des guten, wahrhaft edlen Pfarrers, ein T&uuml;cherschwenken,
ein Pfiff &ndash; davon brauste der Zug. Der Abschied
war schwer, der Knabe meinte, er lie&szlig;e alles zur&uuml;ck, Liebe,
Freude und Gl&uuml;ck. Das Herz wollte ihm brechen vor
Heimweh und Schmerz. Dunkel, grau lag die Zukunft vor
ihm, &ndash; ohne einem Strahl von Gl&uuml;ck! Und er w&auml;re doch
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>so gerne gl&uuml;cklich gewesen! Bei seinen Leuten angekommen,
war der Wagen schon l&auml;ngst gepackt. Eine letzte Nacht noch
in einer Stube. Leer und &ouml;de grinste ihm die Zukunft aus
allen Ecken des kahlen Zimmers entgegen. Leer und &ouml;de
sah es in seinem jungen Herzen aus. Am Morgen, fr&uuml;h,
nach einer durchweinten Nacht, ging es fort. Wohin?</p>

<p>Aber niemals konnte der Knabe diese gl&uuml;cklichste Zeit
seines ganzen Lebens vergessen. Sein nachheriges bewegtes
Leben konnte nie die Erinnerung daran ausl&ouml;schen! Ebensowenig
das Andenken an den wahrhaft guten und edlen
Pfarrer, dessen Lehren, Worte und ehrw&uuml;rdige Gestalt ihm
immer und jetzt noch nach langen, langen Jahren, vor
Augen steht. Besonders unverge&szlig;lich bleibt ihm der Tag
seiner Schulentlassung. Er war und ist der sch&ouml;nste und
gl&uuml;cklichste seines Lebens. Oft und gern denkt er heute
noch &ndash; oder vielleicht gerade jetzt &ndash; an diese frohe und
gl&uuml;ckliche Kindheits- und Jugendzeit zur&uuml;ck. Dieser Tag
wird f&uuml;r die ganze Lebenszeit ein Lichtblick sein und bleiben
f&uuml;r <em class="gesperrt">Engelbert Wittich</em>!</p>

<p class="ende"><em class="antiqua">Tschatschopaha!</em></p>

<div class="figcenter" style="width: 128px;">
<img src="images/illu_39.jpg" width="128" height="30" alt="" title="" />
</div>




<div class="advertisements">
<h2><span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>&raquo;Hefte f&uuml;r Zigeunerkunde.&laquo;</h2>


<table summary="erschienene Hefte">
<tr><td class="heft">Heft&nbsp;1.</td><td><b>Urban, R.</b>, Die Sprache der Zigeuner in
Deutschland. 30 Pfg.</td></tr>
<tr><td class="heft">"&nbsp;&nbsp;&nbsp;2.</td><td><b>Wittich, E.</b>, Blicke in das Leben der Zigeuner.
40 Pfg.</td></tr>
<tr><td class="heft">"&nbsp;&nbsp;&nbsp;3.</td><td><b>Bourgeois, Dr. H.</b>, Kurze Grammatik der
mitteleurop&auml;ischen Zigeunersprache. 30 Pfg.</td></tr>
</table>


<p>&Uuml;ber die Zigeuner ist schon viel geschrieben worden;
aber diese Literatur hat bis jetzt nur kleine Kreise von
Liebhabern und Fachinteressenten erreicht; dazu leidet sie
unter dem Mi&szlig;geschick, da&szlig; sie schwer zu finden ist, meist
nur durch Vermittelung von Antiquariatsangeboten. Ein
gro&szlig;er Fortschritt ist zwar das seit 1907 neue Erscheinen
des <em class="antiqua">Journal</em> der <em class="antiqua">Gypsy Lore Society</em>, in dem alles
Wissenswerte &uuml;ber die Zigeuner sorgf&auml;ltig gesammelt wird;
aber dieses Unternehmen scheint sich in Deutschland nicht
einzub&uuml;rgern, und es herrscht bei uns nach wie vor eine
bedauerliche Unkenntnis alles dessen, was die Zigeuner
betrifft. Diese Unkenntnis ist mit schuld daran, da&szlig; unsere
Gesetze und Beh&ouml;rden, die heute schon alle m&ouml;glichen Volks-
und Berufsklassen, ja selbst Tier- und Pflanzenwelt
mit Recht und Schutz versehen, den Zigeunern gegen&uuml;ber
nur als r&uuml;cksichtslose Feinde und Unterdr&uuml;cker auftreten, &ndash;
da&szlig; die Kirchen und Vereine, die heute schon auf den
entlegensten Gebieten alle denkbaren Liebeswerke aus&uuml;ben,
an den Zigeunern k&uuml;hl vor&uuml;bergehen, &ndash; da&szlig; das Volk
und auch die christlichen Kreise, die die Zigeuner mit einer
Mischung aus Neugierde, Furcht und Teilnahme betrachten,
doch noch nicht zum rechten christlichen Benehmen gegen&uuml;ber
den Zigeunern gekommen sind.</p>

<p>Die &raquo;Hefte f&uuml;r Zigeunerkunde&laquo; sollen diesen bedauerlichen
Zust&auml;nden abhelfen. Sie wenden sich an alle
offiziellen und privaten Kreise des deutschen Volkes in der
festen &Uuml;berzeugung, da&szlig; es nur ein wenig der Besch&auml;ftigung
mit dem Zigeunertum bedarf, um diesem armen, heimatlosen
Volk eine gerechtere Beurteilung und ernstliches Wohlwollen
bei allen edel denkenden Deutschen zu erwirken.
Die Folgen dieses Umschwunges w&uuml;rden den Zigeunern
gewi&szlig; zum Segen und unserer in diesem Punkte bisher
so hartherzigen Christenheit nicht zur Schande gereichen.</p>


<p class="printer">Ph. Tschoerner, Striegau</p>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Die Umlaute Ae, Oe und Ue wurden
vereinheitlichend durch &Auml;, &Ouml;, &Uuml; ersetzt. Die nachfolgende Tabelle
enth&auml;lt eine Auflistung aller gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen.</p>

<ul>
<li><a href="#Page_10">S. 10</a>: [Komma eingef&uuml;gt] L&ouml;ffeln), Haarschmuck</li>
<li><a href="#Page_11">S. 11</a>: als halblinder &rarr; als halbblinder</li>
<li><a href="#Page_13">S. 13</a>: Feuerwerker prozudieren, w&auml;hlen zur &rarr; produzieren, w&auml;hlen zu</li>
<li><a href="#Page_22">S. 22</a>: [Vereinheitlicht] von ihm aus das &raquo;Todtenhemd&laquo; anhatte &rarr; Totenhemd</li>
<li><a href="#Page_22">S. 22</a>: [Komma eingef&uuml;gt]heraus, <em class="antiqua">&raquo;pra&szlig;te&laquo;</em> und scho&szlig;</li>
<li><a href="#Page_24">S. 24</a>: [Komma eingef&uuml;gt] &raquo;Gesundheittrinken&laquo;, &raquo;Prosit&laquo;</li>
<li><a href="#Page_36">S. 36</a>: [Komma eingef&uuml;gt] , da&szlig; eben dieser Gott</li>
</ul>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> The Umlauts Ae, Oe and Ue have been replaced by &Auml;,
&Ouml;, &Uuml;. The table below lists all corrections applied to the original
text.</p>

<ul>
<li><a href="#Page_10">p. 10</a>: [added comma] L&ouml;ffeln), Haarschmuck</li>
<li><a href="#Page_11">p. 11</a>: als halblinder &rarr; als halbblinder</li>
<li><a href="#Page_13">p. 13</a>: Feuerwerker prozudieren, w&auml;hlen zur &rarr; produzieren, w&auml;hlen zu</li>
<li><a href="#Page_22">p. 22</a>: [normalized] von ihm aus das &raquo;Todtenhemd&laquo; anhatte &rarr; Totenhemd</li>
<li><a href="#Page_22">p. 22</a>: [added comma] heraus, <em class="antiqua">&raquo;pra&szlig;te&laquo;</em> und scho&szlig;</li>
<li><a href="#Page_24">p. 24</a>: [added comma] &raquo;Gesundheittrinken&laquo;, &raquo;Prosit&laquo;</li>
<li><a href="#Page_36">p. 36</a>: [added comma] , da&szlig; eben dieser Gott</li>
</ul>
</div>

</body>
</html>
